[
  {
    "id": 1,
    "name": "Алексей Фришман",
    "years": "",
    "image": "",
    "bio": "",
    "slug": "aleksej-frishman"
  },
  {
    "id": 2,
    "name": "Ахмед Хамди Танпынар",
    "years": "1901–1962",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Tanpinar.jpg",
    "bio": "Ахмед Хамди Танпынар — классик турецкой литературы ХХ века, произведения которого повлияли на творчество многих представителей современной турецкой словесности, в частности, на творчество единственного турецкого писателя–лауреата Нобелевской премии по литературе Орхана Памука.",
    "slug": "ahmed-hamdi-tanpynar"
  },
  {
    "id": 3,
    "name": "Альдо Нове",
    "years": "род. 1967",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/aldo-nove-latest.jpg",
    "bio": "Альдо Нове — итальянский писатель, «младоканнибал».\n\nАльдо Нове, записанный в метрике как Антонелло Сатта Чентанин, родился ломбардском городе Варезе, на северо-западе Италии недалеко от Милана. Начинал как критик, потом много экспериментировал в поэзии. Под своим настоящим именем стал известен как один из самых одаренных поэтов Италии, автор пяти книг стихов. Псевдоним Альдо Нове (Альдо Девять) впервые появился на сборнике рассказов «Woobinda», вышедшем в 1996 году (русское издание 2001 года — «Супервубинда»). А одна из новелл, «Любовная жизнь» (Il mondo dell'amore), был напечатан чуть раньше в известном итальянском издательстве «Эйнауди» в антологии «Молодые каннибалы» (Giovent Cannibale. La prima antologia italiane dell'orrore estremo a cura di Daniele Brolli). С тех пор название «молодые каннибалы» закрепилось за представленными в книге авторами, о которых заговорили как о «новой волне» в итальянской литературе. Кстати, Nove — означает девять. Шестая книга Нове, вышедшая в 2000 году, подписана уже иначе — Aldo Dieci, то есть десять.",
    "slug": "aldo-nove"
  },
  {
    "id": 4,
    "name": "Александра Паперно",
    "years": "род. 1978",
    "image": "https://admarginem.ru/wp-content/uploads/2019/11/Paperno_portrait_Efimov_cut.jpg",
    "bio": "Александра Паперно — российский художник.\n\nВ 2000 году окончила университет Cooper Union for the Advancement of Science and Art (Нью-Йорк), где училась у Дори Эштон, Роберта Брира и Ханса Хааке. Первая персональная выставка прошла в 2004 году в Государственном центре современного искусства (ГЦСИ, Москва). Среди её последних персональных выставок: «Любовь к себе среди руин» (Музей архитектуры им. А.В. Щусева, Москва, 2018), «Отмененные созвездия» (Galerie Volker Diehl, Берлин, 2018), «Об устройстве сна шестой пятилетки» (Центр современной культуры «Смена», Казань, 2015). Участница многочисленных групповых выставок, в том числе: Пражской биеннале современного искусства (2005), Dreaming Russia (Музей Альбертина, Вена, 2013), 5-й Московской биеннале современного искусства «Больше света» (2013), «Молоко без бутылки» (Приволжский филиал Государственного центра современного искусства, Нижний Новгород, 2014), «Кинотеатр повторного фильма» (кинотеатр «Круговая кинопанорама», ВДНХ, Москва, 2015), «Обсерватория» (Специальная астрофизическая обсерватория РАН, Нижний Архыз, 2016), 4-й Уральской индустриальной биеннале «Новая грамотность» (2017), Триеннале российского современного искусства (Музей современного искусства «Гараж», Москва, 2017), Møenlight Sonata (Kunsthal 44Møen, Мён, 2018), «Генеральная репетиция» (Московский музей современного искусства, 2018), «Передумали? Ничего страшного!» (Музей MAMbo, Болонья, 2018).",
    "slug": "aleksandra-paperno"
  },
  {
    "id": 5,
    "name": "Александр Проханов",
    "years": "род. 1938",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/image.jpg",
    "bio": "Александр Проханов — советский и российский политический деятель, писатель, публицист. Член секретариата Союза писателей России, главный редактор газеты «Завтра».\n\nВ 1960 году Проханов окончил Московский авиационный институт, работал инженером НИИ. На последнем курсе вуза стал писать стихи и прозу. В 1962–1964 годах работал лесничим в Карелии, водил туристов в Хибины, принимал участие в геологической партии в Туве. С 1970 работает корреспондентом «Правды» и \"Литературная газета\" в Афганистане, Никарагуа, Камбодже, Анголе и в других местах. Проханов первый в 1969 году описал в своём репортаже события на острове Даманский во время советско-китайского пограничного конфликта. В 1972 году Проханов становится членом Союза писателей СССР. С 1986 года он активно пишет в статьи в журналы «Молодая гвардия», «Наш современник» и газету \"Литературная газета\". С 1989 по 1991 года Проханов работает главным редактором журнала «Советская литература». В декабре 1990 он создаёт свою газету «День», где также становится главным редактором. В 1991 году, во время выборов президента РСФСР Проханов был доверенным лицом кандидата генерала Альберта Макашова. Во время Августовского путча Проханов поддерживает ГКЧП. В сентябре 1993 года выступил в своей газете против государственного переворота и поддержал законно избранный Верховный Совет. После танкового расстрела парламента газета «День» был запрещена Министерством юстиции. Два номера уже запрещённой к тому моменту газеты были подпольно напечатаны в Минске как специальные выпуски коммунистической газеты «Мы и время». В ноябре 1993 Проханов регистрирует новую газету — «Завтра» и становится её главным редактором. На президентских выборах 1996 года Проханов поддерживает кандидатуру кандидата от КПРФ Геннадия Зюганова, в 1997 становится соучредителем Агентства патриотической информации. Дважды — в 1997 и 1999 годах подвергался нападениям неизвестных. В 2002 году роман Проханова «Господин Гексоген», где он художественно отображает версию о вине российских спецслужб во взрывах жилых домов в России в 1999 году, получает премию «Национальный бестселлер». Этот и следующие три романа вышли в нашем издательстве.",
    "slug": "aleksandr-prohanov"
  },
  {
    "id": 6,
    "name": "Александр Пшера",
    "years": "род. 1964",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Pshera.png",
    "bio": "Александр Пшера закончил Гейдельбергский университет, постоянный автор ежемесячного журнала Cicero.",
    "slug": "aleksandr-pshera"
  },
  {
    "id": 7,
    "name": "Александр Р. Гэллоуэй",
    "years": "род. 1974",
    "image": "https://admarginem.ru/wp-content/uploads/2022/03/c4f4a28f0f79da17905c0650f0d170fa.jpg",
    "bio": "Философ, исследующий проблемы технологий и теории медиации; программист, арт-деятель; профессор медиа, культуры и коммуникации Нью-Йоркского университета; автор нескольких книг о цифровых медиа и критической теории, включая «Эффект интерфейса» (2012), «Ларюэль: против цифрового» (2014) и «Экскоммуникация. Три эссе о медиа и медиальности» (2014).",
    "slug": "aleksandr-r.-gellouej"
  },
  {
    "id": 8,
    "name": "Александр Родченко",
    "years": "1891–1956",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Rodchenko.jpg",
    "bio": "Александр Михайлович Родченко (1891–1956) — русский советский живописец, график, плакатист, скульптор, фотограф, художник театра и кино. Один из основоположников конструктивизма, родоначальник дизайна и рекламы в СССР, один из представителей фотографии Нового ви́дения. Работал совместно со своей женой, художником-дизайнером Варварой Степановой.",
    "slug": "aleksandr-rodchenko"
  },
  {
    "id": 9,
    "name": "Александр Сухочев",
    "years": "род. 1977",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/author_spec_pic_50_iconb.png",
    "bio": "Александр Сухочев — русский «гоанец».\n\nДебютант в литературе и житель Гоа с трехлетним стажем. Арт-директор гоанского ресторана, диджей, играющий в клубах по всей Индии, и фотограф, чьи работы украшают интерьеры «Шанти» в Гоа. Почти окончил журфак Воронежского университета, жил в Курске и Санкт-Петербурге, а в 2004 году отправился в Южное Гоа - попробовать себя в качестве гида в крупной индийской тур-компании «Минар». Вскоре он отправился на север самого маленького штата Индии, где занялся набирающей обороты ресторанно-клубной индустрией и параллельно начал играть хаус-музыку в качестве диджея. За последние три года Саша работал арт-директором итальянского ресторана Utopia и резидентом популярного северо-гоанского клуба Cubanа, основал хаус-лейбл Nataraja DJ's, устраивал вечеринки по всему побережью. Продолжает жить в Гоа.",
    "slug": "aleksandr-suhochev"
  },
  {
    "id": 10,
    "name": "Александр Введенский",
    "years": "1904–1941",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Vvedenskij.jpg",
    "bio": "Александр Введенский (1904–1941) — русский поэт и драматург из объединения ОБЭРИУ. При жизни публиковался и был известен широким массам читателей как детский писатель. Подавляющее большинство «взрослых» текстов Введенского было опубликовано посмертно.",
    "slug": "aleksandr-vvedenskij"
  },
  {
    "id": 11,
    "name": "Алексей Митрофанов",
    "years": "род. 1967",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/676.jpg",
    "bio": "Алексей Митрофанов — российский писатель, публицист, краевед, телеведущий.\n\nАлексей Митрофанов родился в Москве, в семье инженеров-конструкторов. Окончил Московский авиационный институт, ни дня не работал по специальности. Работал в Музее истории Москвы, в различных средствах массовой информации: в журнале «Столица», газете «Известия» (в начале 2000-х годов вёл москвоведческую рубрику), газете «Первое сентября», на канале «Столица» и других. Алексей Митрофанов занимается краеведением всю жизнь. Среди излюбленных тем — российская история, городская феноменология, общепит. Алексей Митрофанов — автор серии из 15 книг «Прогулки по старой Москве», книг о городах России: Владимире, Тамбове, Калининграде, Ярославле, Смоленске, Калуге, биографии Владимира Алексеевича Гиляровского (серия ЖЗЛ). Автор телевизионной передачи о Гиляровском, в которой сам же исполнил роль знаменитого писателя и исследователя Москвы. В 2010–2015 годах был ведущим цикла передач «Хроники московского быта» на телеканале «ТВ Центр».",
    "slug": "aleksej-mitrofanov"
  },
  {
    "id": 12,
    "name": "Алексей Никитин",
    "years": "род. 1967",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Nikitin.jpg",
    "bio": "Алексей Никитин — украинско-русский писатель, автор нескольких романов и повестей.",
    "slug": "aleksej-nikitin"
  },
  {
    "id": 13,
    "name": "Алексей Пахомов",
    "years": "1900–1973",
    "image": "",
    "bio": "Алексей Федорович Пахомов (1900-1973) — советский график и живописец, блестящий рисовальщик и превосходный мастер литографии. Пахомов входил в группы «Четыре искусства» и «Круг художников», учился во ВХУТЕМАСе у учился у Н.А. Тырсы, А.Е. Карева и В.В. Лебедева, чьи заветы лаконичности образа и выразительности линии применял в активной работе в детской книге. В середине 1920-х годов художник совершил несколько поездок в пионерские лагеря, в том числе в «Артек». Наблюдения из этих поездок вместе с обширным опытом натурного рисования сделали его книги о новом детском быте уникальными произведениями и свидетельствами эпохи.",
    "slug": "aleksej-pahomov"
  },
  {
    "id": 14,
    "name": "Алексей Парщиков",
    "years": "1954–2009",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/author_spec_pic_448_iconb.png",
    "bio": "Алексей Парщиков — русский поэт, один из главных представителей метареализма 1980-х годов.",
    "slug": "aleksej-parshikov"
  },
  {
    "id": 15,
    "name": "Алексей Салмин",
    "years": "1951–2005",
    "image": "https://admarginem.ru/wp-content/uploads/2019/12/Salmin_Aleksej_Mihajlovich.jpeg",
    "bio": "Алексей Салмин — российский политолог и социолог. Доктор исторических наук, профессор.\n\nБыл одним из создателей современной российской политической науки. Занимался сравнительным анализом политических культур и институтов, межэтническими и межконфессиональными отношениями. Внес значительный вклад в изучение проблем демократии в современном мире: его монография «Современная демократия: очерки становления» стала классическим исследованием в этой области. Был человеком энциклопедических знаний — историком, политологом, философом.",
    "slug": "aleksej-salmin"
  },
  {
    "id": 16,
    "name": "Ален Роб-Грийе",
    "years": "1922–2008",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/author_spec_pic_303_iconb.png",
    "bio": "Ален Роб-Грийе — французский прозаик, сценарист и кинорежиссёр, основной идеолог «нового романа».",
    "slug": "alen-rob-grije"
  },
  {
    "id": 17,
    "name": "Алессандро Боффа",
    "years": "род. 1955",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/dgg.jpg",
    "bio": "Алессандро Боффа — бывший биолог, писатель-любитель, автор единственного романа, переведенного, впрочем, на все основные языки мира.\n\nАлессандро Боффа, сын корреспондента газеты итальянских коммунистов «Унита» Джузеппе Боффа, родился в Москве в 1955 году. Работал биологом в Италии два года, изучая генетический материал крыс и лягушек и не нашел в этом ничего романтического. Переключился на человеческий мозг, работая над математической моделью коры и процесса мышления. Во время финансового бума 1986 года удачно сыграл на бирже, и уехал на три недели в отпуск, где пробыл 11 лет: один в Калифорнии, и 10 в Восточной Азии. В Бангкоке получил диплом по геммологии и начал торговать драгоценными камнями. Потом провел пять лет на маленьком островке в Таиланде, управляя несколькими бунгало и ресторанчиком, а больше ловя рыбу, читая, и смотря видео. Сейчас он живет то в Таиланде, то в Италии.",
    "slug": "alessandro-boffa"
  },
  {
    "id": 18,
    "name": "Александр Лаврентьев",
    "years": "род. 1954",
    "image": "https://admarginem.ru/wp-content/uploads/2023/04/Snimok-ekrana-2023-04-24-v-13.30.05.png",
    "bio": "Искусствовед, историк искусства, дизайнер-график, куратор фотографических выставок.\n\nДоктор искусствоведения, профессор. Проректор по научной работе Московской государственной художественно-промышленной академии имени С. Г. Строганова. Внук Александра Родченко и Варвары Степановой.",
    "slug": "aleksandr-lavrentev"
  },
  {
    "id": 19,
    "name": "Алекс Пилчер",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2019/10/C8zqkWDXgAQlCK4.jpg",
    "bio": "Алекс Пилчер — историк искусства, веб-разработчик галереи Тейт и ЛГБТ-активист.",
    "slug": "aleks-pilcher"
  },
  {
    "id": 20,
    "name": "Элис Харман",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2021/03/alice-harman.jpg",
    "bio": "Элис Харман — автор и редактор, специализирующаяся на детской литературе. Харман написала больше 40 книг для детей, объясняющих все на свете: от искусства до космического пространства.",
    "slug": "elis-harman"
  },
  {
    "id": 21,
    "name": "Альваро Хиль-Роблес",
    "years": "род. 1944",
    "image": "https://admarginem.ru/wp-content/uploads/2019/12/pic.jpg",
    "bio": "Альваро Хиль-Роблес — испанский юрист и правозащитник. Автор испанского закона об омбудсмене и учредитель Латиноамериканской Федерации омбудсменов. Специализируется в сфере защиты прав человека, предотвращения дискриминации и помощи беженцам.\n\nЧлен Испанской ассоциации прав человека, президент Испанской комиссии помощи беженцам (CEAR), вице-президент Фонда CEAR Foundation, почётным президентом которого является королева София. С 1995 по 1999 год возглавлял Форум социальной интеграции иммигрантов, Консультативный совет Министерства социальных дел, участвовал в деятельности многих негосударственных организаций — таких, как Красный Крест.",
    "slug": "alvaro-hil-robles"
  },
  {
    "id": 22,
    "name": "Анастасия Гачева",
    "years": "род. 1966",
    "image": "https://admarginem.ru/wp-content/uploads/2022/01/73ea002183149536cbf3f7ad102bce19.jpg",
    "bio": "Анастасия Гачева — специалист по истории русской философии и русскому космизму, литературовед, доктор филологических наук, ведущий научный сотрудник Института мировой литературы РАН",
    "slug": "anastasiya-gacheva"
  },
  {
    "id": 23,
    "name": "Анатолий Васильев",
    "years": "род. 1942",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Vasilev.png",
    "bio": "Анатолий Александрович Васильев — советский и российский театральный режиссер, педагог, заслуженный деятель искусств Российской Федерации, лауреат Государственной премии Российской Федерации, создатель «Школы драматического искусства».",
    "slug": "anatolij-vasilev"
  },
  {
    "id": 24,
    "name": "Анатолий Жигалов",
    "years": "род. 1941",
    "image": "https://admarginem.ru/wp-content/uploads/2019/12/c2882-zhigalov200.jpg",
    "bio": "Анатолий Жигалов — поэт, художник, переводчик.\n\nОкончил филологический факультет Московского Областного педагогического института им. Крупской. Поэзией и живописью занимается с конца 1950-х гг. Поэтические самиздатские сборники регулярно выходят в 60-е - 70-е годы. С середины 1970-х печатается в русскоязычной зарубежной прессе. С 1974 г. принимает активное участие в движении художников-нонконформистов и выставляется почти на всех выставках неофициального искусства этого периода. С конца 1970-х вместе с Н. Абалаковой приступает к реализации долгосрочного концептуального Проекта “Исследования Существа Искусства применительно к Жизни и Искусству” (ТОТАРТ). В этом Проекте особое развитие получили акции, перформансы, инсталляции, различные проекты. Вместе с Абалаковой один из зачинателей параллельного кино и специфического жанра кино- и видеоперформансов. Автор различных литературных и критических текстов и текстографических проектов. Много занимается Mailart и визуальной поэзией. Один из организаторов и активных участников всех акций и событий движения АПТАРТ. Участвовал в создании МАНИ (Московского Архива Нового Искусства). Участвует в крупных выставках и художественных фестивалях в России и за рубежом. Работы А. Жигалова находятся во многих государственных, общественных и частных собраниях.",
    "slug": "anatolij-zhigalov"
  },
  {
    "id": 25,
    "name": "Андреа Марколонго",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2023/04/Nikos_Aliagas6.jpeg",
    "bio": "Андреа Марколонго — итальянская писательница и журналистка, обладательница диплома по классической (античной) литературе.\n\nРаботала спичрайтером Демократической партии Италии в середине 2010-х годов. В настоящее время живет в Париже и является вице-президентом ассоциации «Писателей французского флота», «приверженной сохранению культуры моря», за что получила почетное звание капитана фрегата.",
    "slug": "andrea-markolongo"
  },
  {
    "id": 26,
    "name": "Андрей Аствацатуров",
    "years": "род. 1969",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/author_spec_pic_391_iconb.png",
    "bio": "Андрей Аствацатуров — филолог, преподаватель Санкт-Петербургского университета, литературный критик, писатель.\n\nАндрей Алексеевич Аствацатуров родился в 1969 г. в Ленинграде, в семье потомственной питерской интеллигенции (внук В.М. Жирмунского). В 1991 окончил филологический факультет СПбГУ. Кандидат филологических наук (1996 г.). Доцент кафедры Истории зарубежных литератур СПбГУ и руководитель программы «Литература» в Смольном институте свободных искусств и наук. Автор двух научных монографий «Т.С. Элиот и его поэма „Бесплодная земля“» (Изд-во СПбГУ, 2000) и «Феноменология текста» (Изд-во НЛО, 2007), многочисленных публикаций, посвященных английской и американской литературе. Автор статей о творчестве О. Уайльда, Т.С. Элиота, Дж. Джойса, В. Вулф, Г. Миллера, Э. Хемингуэя, Дж. Сэлинджера, К. Воннегута, Дж. Апдайка, Т. Фишера. Печатался в академических сборниках филологического факультета СПбГУ, журналах «Новое литературное обозрение», «Преломления», «Коллегиум», «Собака. Ру» и др.",
    "slug": "andrej-astvacaturov"
  },
  {
    "id": 27,
    "name": "Андрей Гладыш",
    "years": "",
    "image": "",
    "bio": "",
    "slug": "andrej-gladysh"
  },
  {
    "id": 28,
    "name": "Андрей Горохов",
    "years": "род. 1961",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/Andrej_Gorohov.jpg",
    "bio": "Андрей Горохов — российский музыкальный критик, журналист, писатель, художник. Автор радиопередач «Музпросвет» и «Альбом недели» на радио «Немецкая волна», книг «Музпросвет» и «Дыра, прикрытая глянцем».\n\nАндрей Горохов окончил механико-математический факультет МГУ по специальности системный программист. В 1991-м году переехал в Кёльн, где пытался заниматься концептуальным искусством, фотографией, работал на пивном заводе и сторожил местную телебашню. В 1996-м устроился в качестве музыкального журналиста на радиостанции «Немецкая волна» (Deutsche Welle). В 2004 году в сотрудничестве с философом Василием Шевцовым создал проект «Кулебаки». Также ведёт преподавательскую деятельность.",
    "slug": "andrej-gorohov"
  },
  {
    "id": 29,
    "name": "Андрей Карагодин",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2022/12/karagodin.jpg",
    "bio": "Андрей Карагодин (1975 г.р.) — московский историк, писатель. Окончил исторический факультет МГУ имени М.В. Ломоносова. На протяжении двадцати лет работал в издательском доме Conde Nast, с 2010 по 2018 годы был шеф-редактором журнала Vogue Россия. Преподаватель исторического факультета МГУ. Последние пять лет посвятил теме Южного берега Крыма: подготовил докторскую диссертацию по истории культурного ландшафта ЮБК и книгу «Новая Эллада. Два века архитектурной утопии на Южном берегу Крыма».",
    "slug": "andrej-karagodin"
  },
  {
    "id": 30,
    "name": "Андрей Монастырский",
    "years": "род. 1949",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/author_spec_pic_225_iconb.png",
    "bio": "Андрей Викторович Монастырский родился в 1949 году в посёлке Печенга Мурманской области. Наряду с Ильёй Кабаковым является одной из важнейших фигур московского концептуализма.\n\nОкончил Московский государственный университет (филология). Работал редактором в Московском литературном музее. В 1973 году начал заниматься сериальными структурами и минималистскими звуковыми композициями. С 1975 года создает поэтические объекты и акции. Один из основателей и автор большинства проектов группы «Коллективные действия». Автор-составитель большинства томов документации КД «Поездки за город». Участник выставок Апт-арта и Клуба авангардистов (КЛАВА) в Москве, участник многочисленных отечественных и зарубежных выставок. Автор теоретических статей по вопросам современного искусства в отечественных и зарубежных изданиях. Лауреат премии Андрея Белого 2003 г. в номинации за особые заслуги в развитии русской литературы. 2008 Лауреат премии «Соратник».",
    "slug": "andrej-monastyrskij"
  },
  {
    "id": 31,
    "name": "Эндрю Смайлер",
    "years": "",
    "image": "",
    "bio": "",
    "slug": "endryu-smajler"
  },
  {
    "id": 32,
    "name": "Анна Алямова",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2022/10/anna.jpg",
    "bio": "Анна Алямова — художник книги «Кто всё это построил», проект которой стал одним из трёх победителей конкурса ABCDbooks 2022. Анна окончила МАРХИ в 2007 году. Долгое время работала архитектором. В 2017 году прекратила постоянную архитектурную практику и начала активно заниматься иллюстрацией. Вместе с Полиной Фадеевой основала проект «Архидневник Elenza.Chooch»",
    "slug": "anna-alyamova"
  },
  {
    "id": 33,
    "name": "Анна Каван",
    "years": "1901–1968",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/Anna-Kavan-1.jpg",
    "bio": "Анна Каван — британская писательница, которую при жизни сравнивали с Вирджинией Вульф и называли сестрой Кафки.",
    "slug": "anna-kavan"
  },
  {
    "id": 34,
    "name": "Анна Клейборн",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Claybourne.jpg",
    "bio": "Анна Клейборн — автор книг для детей из Шотландии.",
    "slug": "anna-klejborn"
  },
  {
    "id": 35,
    "name": "Анна Лёвенхаупт Цзин",
    "years": "род. 1952",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Tsing.jpg",
    "bio": "Анна Лёвенхаупт Цзин — профессор антропологии в Университете Калифорнии, Санта-Крус, и Нильсборовский профессор в Университете Орхуса в Дании, где она соуправляет исследовательской программой «Антропоцен». Цзин — автор книг «Трение» (Friction) и «В царстве Алмазной королевы» (In the Realm of the Diamond Queen), обе изданы в Принстоне.",
    "slug": "anna-lyovenhaupt-czin"
  },
  {
    "id": 36,
    "name": "Антон Долин",
    "years": "род. 1976",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/753763.730xp.jpg",
    "bio": "Антон Долин — кинокритик и журналист.\n\nРодился в 1976 г. в Москве. Окончил МГУ им. Ломоносова (филологический факультет, русское отделение) в 1997 г., а в 2000 г. — аспирантуру ИМЛИ РАН. С 1997 по 2002 гг. работал на радиостанции «Эхо Москвы» корреспондентом и ведущим программ. С 2001 по 2005 работал в «Газете» — сначала кинокритиком, затем редактором отдела культуры. Заместитель главного редактора газеты «Вечерняя Москва» (2006), кинообозреватель газеты «Московские новости» (с 2006 по сей день). Публиковался также в журналах «Искусство кино» и «Эксперт», на сайтах «Русский журнал» и «Грани.ру». Ведущий передач на радиостанциях «Русская служба новостей» и «Максимум». Автор двух книг, выпущенных в издательстве НЛО — «Ларс фон Триер. Контрольные работы» (2004) и «Такеси Китано. Детские годы» (2006), двукратный лауреат премии Гильдии киноведов и кинокритиков.",
    "slug": "anton-dolin"
  },
  {
    "id": 37,
    "name": "Антонен Арто",
    "years": "1896–1948",
    "image": "https://admarginem.ru/wp-content/uploads/2019/01/file-2-e1548452219408.jpeg",
    "bio": "Антонен Арто — французский писатель, поэт, драматург, актер, теоретик театра и кино, новатор театрального языка.",
    "slug": "antonen-arto"
  },
  {
    "id": 38,
    "name": "Антон Видокле",
    "years": "род. 1965",
    "image": "https://admarginem.ru/wp-content/uploads/2022/01/regular_photo.jpg",
    "bio": "Антон Видокле — художник, куратор и основатель e-flux.",
    "slug": "anton-vidokle"
  },
  {
    "id": 39,
    "name": "Антуан Компаньон",
    "years": "род. 1950",
    "image": "https://admarginem.ru/wp-content/uploads/2020/11/image1.jpg",
    "bio": "Антуан Компаньон — один из самых известных французских литературоведов, профессор Коллеж де Франс (2006). Родился в Брюсселе в семье генерала Жана Компаньона. Ученик Ролана Барта. Представитель французского структурализма, его научным руководителем была Юлия Кристева. Был профессором в Колумбийском университете, Пенсильванском университете и Сорбонне, преподавал в Оксфорде. В России известен прежде всего как автор книги «Демон теории».\n\nЧлен Высшего совета по образованию (2006). Командор Ордена академических пальмовых ветвей.",
    "slug": "antuan-kompanon"
  },
  {
    "id": 40,
    "name": "Аркадий Гайдар",
    "years": "1904–1941",
    "image": "https://admarginem.ru/wp-content/uploads/2019/10/1606321.jpg",
    "bio": "Аркадий Гайдар — советский детский писатель и киносценарист, журналист, военный корреспондент.",
    "slug": "arkadij-gajdar"
  },
  {
    "id": 41,
    "name": "Армен Аванесян",
    "years": "род. 1973",
    "image": "https://admarginem.ru/wp-content/uploads/2021/06/Armen_Avanessian.jpg",
    "bio": "Армен Аванесян — австрийский философ, теоретик искусства и литературы, куратор и политолог.",
    "slug": "armen-avanesyan"
  },
  {
    "id": 42,
    "name": "Арсен Ревазов",
    "years": "род. 1966",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/gggd.jpg",
    "bio": "Арсен Ревазов — писатель, арт-фотограф, врач, предприниматель.\n\nАрсен Ревазов родился 12 декабря 1966 года в Москве. Окончил Московский Третий медицинский институт. В конце 1980-х годов эмигрировал в Израиль, после вернулся в Россию. В 1995 году начал заниматься рекламным бизнесом в России. В августе 1999 года обратился к рекламе в Интернет, основав агентство System.Ru. В декабре 1999 года выступил как один из учредителей медиабаингового агентства Internet Media House Russia (IMHO), занял пост председатель совета директоров и отвечает за стратегию развития, за новые направления бизнеса и за связи с ключевыми партнерами. В 2005 году издал в нашем издательстве свой первый роман «Одиночество-12».",
    "slug": "arsen-revazov"
  },
  {
    "id": 43,
    "name": "Артур Данто",
    "years": "1924–2013",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Danto.jpg",
    "bio": "Артур Коулмен Данто — американский арт-критик, искусствовед, философ.",
    "slug": "artur-danto"
  },
  {
    "id": 44,
    "name": "Артур Клинов",
    "years": "род. 1965",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Klinov-1.jpg",
    "bio": "Артур Клинов — белорусский художник, писатель, издатель.\n\nРодился в 1965 году в городе Минске. В 1987 закончил архитектурный факультет БПА по специальности градостроительство. В 80-е годы — активный участник нонконформистского движения в белорусском искусстве. Создатель одной из первых в Беларуси неформальных арт-групп «Сообщество БЛО» (1987). В 90-е — автор проектов «Смерть пионера возвращается» и «Смерть пионера — 3», а также интерактивного шоу «Колумбарием всемирной литературы». Участвовал в ста совместных выставках за рубежом, а также в тридцати персональных. В 1998 году создал Белорусскую Ассоциацию Современного искусства. С 2002 года — издатель и главный редактор журнала по современной белорусской культуре pARTisan. В нулевые автор проектов «Дворцы для птиц», «Sweet Straw Life», «Город Солнца», «Город Солнца — 2» (по мотивам Томазо Кампанеллы). Создатель перформативного театра «Partisan's Boutique Transportable». Дебютировал в литературе в 2007 году нон-селлером «Sonnenstadt der Traume» (Surhkamp Verlag, Berlin), переведенным впоследствии, кроме немецкого, на польский, шведский, и венгерский языки. Автор романов «Шалом. Военный роман», (издательство «Логвінаў», 2011, шот-лист премии Гедройца) и «Стеклотара» (издательство «Логвінаў», 2013). C 2009 работает в кино как художник и сценарист. Художник-постановщик мистического триллера «Масакра» (Беларусьфильм, 2010). Автор сценария мистического триллера «Шляхтич Завальня» (2010). Составитель и издатель энциклопедической серии альбомов по современному белорусскому искусству «Коллекция Партизана». Собиратель коллекции белорусского авангарда, а также обладатель обширной коллекции кича. В 2011 году представлял Беларусь на 54-й международной Биеннале в Венеции. Главный редактор интернет-портала www.partisanmag.by.",
    "slug": "artur-klinov"
  },
  {
    "id": 45,
    "name": "Баян Ширянов",
    "years": "1964–2017",
    "image": "",
    "bio": "Бая́н Первитинович Ширянов — русский писатель и журналист, известный по публикации в Интернете романа «Низший пилотаж», рассказывающего о жизни московских наркоманов, употреблявших психостимулирующие вещества.",
    "slug": "bayan-shiryanov"
  },
  {
    "id": 46,
    "name": "Беатрис Фонтанель",
    "years": "род. 1957",
    "image": "https://admarginem.ru/wp-content/uploads/2021/09/390px-B-atrice_Fontanel_par_Francesca_Mantovani.jpg",
    "bio": "Беатрис Фонтанель — журналистка и автор многочисленных иллюстрированных книг об истории, искусстве и природе.",
    "slug": "beatris-fontanel"
  },
  {
    "id": 47,
    "name": "Бенджамин Х. Д. Бухло",
    "years": "род. 1941",
    "image": "https://admarginem.ru/wp-content/uploads/2019/08/buhlo-1-e1565967821577.jpg",
    "bio": "Бенджамин Х. Д. Бухло — немецкий историк искусств и художественный критик, профессор кафедры современного искусства Гарвардского университета",
    "slug": "bendzhamin-h.-d.-buhlo"
  },
  {
    "id": 48,
    "name": "Бенхамин Лабатут",
    "years": "род. 1980",
    "image": "https://admarginem.ru/wp-content/uploads/2022/06/Benjamin_Labatut.jpg",
    "bio": "Бенхамин Лабатут — чилийский писатель. Изучал журналистику в Католическом университете Чили. В 2021 году его роман «Когда мы перестали понимать мир» был номинирован на Международную Букеровскую премию.",
    "slug": "benhamin-labatut"
  },
  {
    "id": 49,
    "name": "Бертольт Брехт",
    "years": "1898–1956",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Brecht.jpg",
    "bio": "Бертольт Брехт — немецкий драматург, поэт, прозаик, театральный деятель, теоретик искусства, основатель театра «Берлинер ансамбль».",
    "slug": "bertolt-breht"
  },
  {
    "id": 50,
    "name": "Бини Адамчак",
    "years": "род. 1979",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Adamczak.jpg",
    "bio": "Бини Адамчак — писательница, художница и политическая активистка. Изучала философию в Гёте-Институте во Франкфурте-на-Майне, сейчас живет и работает в Берлине. В центре ее авторских интересов — поворотные моменты истории, различные аспекты политической теории и квир-феминизм.",
    "slug": "bini-adamchak"
  },
  {
    "id": 51,
    "name": "Борис Гройс",
    "years": "род. 1947",
    "image": "https://admarginem.ru/wp-content/uploads/2021/06/7323026388_b34e82055e_b.jpg",
    "bio": "Борис Гройс — философ, арткритик и куратор, профессор русистики и славистики Нью-Йоркского Университета и профессор философии и истории искусства Европейского магистерского колледжа, Швейцария.",
    "slug": "boris-grojs"
  },
  {
    "id": 52,
    "name": "Брайан О'Догерти",
    "years": "род. 1928",
    "image": "https://admarginem.ru/wp-content/uploads/2021/06/img-bod1172817131271.jpg",
    "bio": "Брайан О'Догерти — ирландский арт-критик, писатель, художник и ученый.",
    "slug": "brajan-o'dogerti"
  },
  {
    "id": 53,
    "name": "Брассай",
    "years": "1899–1984",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/brassaj.png",
    "bio": "Брассай родился в городе Брашов в венгерской части Румынии. Во Францию приехал после Первой мировой войны. Вначале увлекался живописью, был близко знаком с Генри Миллером, Мишо, Райхелем и многими другими. Славу ему принесли его первые фото ночного Парижа, после чего Брассай сделал окончательный выбор в пользу карьеры фотографа. В его наследие, кроме прочего, входят эссе о Пикассо, Миллере и Марселе Прусте.",
    "slug": "brassaj"
  },
  {
    "id": 54,
    "name": "Бригитта Хаманн",
    "years": "1940–2016",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Hamann.jpg",
    "bio": "Бригитта Хаманн — ученый и автор многих биографий исторических персонажей, вершивших судьбы Австрии и всего мира.",
    "slug": "brigitta-hamann"
  },
  {
    "id": 55,
    "name": "Брюс Хейнс",
    "years": "1942–2011",
    "image": "https://admarginem.ru/wp-content/uploads/2022/11/Haynes-Bruce-02.jpg",
    "bio": "Брюс Хейнс — гобоист, флейтист, музыковед и специалист по исторической исполнительской практике.",
    "slug": "bryus-hejns"
  },
  {
    "id": 56,
    "name": "Бруно Латур",
    "years": "1947–2022",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/base_7efc5b7799.jpg",
    "bio": "Бруно Латур — французский социолог науки и философ.",
    "slug": "bruno-latur"
  },
  {
    "id": 57,
    "name": "Брюс Альтшулер",
    "years": "род. 1949",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/1.png",
    "bio": "Брюс Альтшулер — директор программы музейных исследований в Высшей школе наук и искусств Нью-Йоркского университета, автор множества книг и научных публикаций.",
    "slug": "bryus-altshuler"
  },
  {
    "id": 58,
    "name": "Брюс Чатвин",
    "years": "1940–1989",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Chatwin.png",
    "bio": "Брюс Чатвин — английский писатель. Был экспертом по импрессионизму в аукционном доме Сотбис, покинул его из-за ослабления зрения. Затем учился археологии в Эдинбургском университете, но отверг академическую карьеру. С 1972 года работал в отделе искусства и архитектуры газеты Sundy Times. Много путешествовал по Европе, Латинской Америке, Западной Африке, Ближнему Востоку, Индии, Австралии, России в сопровождении Салмана Рушди, Роберта Мэплторпа и других своих друзей, что дало ему материал для художественной прозы.",
    "slug": "bryus-chatvin"
  },
  {
    "id": 59,
    "name": "Калум Сторри",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2022/12/storri.jpeg",
    "bio": "Калум Сторри — архитектор, куратор и выставочный дизайнер. Сотрудничал с Британским музеем, Национальной портретной галереей и Королевской академией художеств.",
    "slug": "kalum-storri"
  },
  {
    "id": 60,
    "name": "Шарлотта Коттон",
    "years": "род. 1970",
    "image": "https://admarginem.ru/wp-content/uploads/2019/11/Charlotte-Cotton-3.jpg",
    "bio": "Шарлотта Коттон — независимый куратор, писатель и креативный консультант, более двадцати лет занимающаяся историей фотографии",
    "slug": "sharlotta-kotton"
  },
  {
    "id": 61,
    "name": "Даниэль Вольфромм",
    "years": "род. 1951",
    "image": "https://admarginem.ru/wp-content/uploads/2021/09/Wolfromm_Daniel.jpg",
    "bio": "Даниэль Вольфромм — журналист и писатель.",
    "slug": "daniel-volfromm"
  },
  {
    "id": 62,
    "name": "Даниэль Арасс",
    "years": "1944–2003",
    "image": "https://admarginem.ru/wp-content/uploads/2019/11/fhfcc.jpg",
    "bio": "Даниэль Арасс — французский историк искусства и культуры.\n\nДаниэль Арасс — французский историк и искусства, специалист по живописи итальянского Ренессанса, ученик Луи Марена, автор многочисленных книг, соединяющих глубину и строгость научного исследования с доступностью и увлекательностью популярной литературы. Незаурядный талант популяризатора принес большой успех циклу радиопередач Арасса «Истории картин», которые демонстрировались в эфире радиостанции France Culture, а затем вышли в виде одноименного издания, книгам «Деталь: опыт микроистории живописи» (рус. пер.: Деталь в живописи. СПб.: Азбука-Классика, 2010), «Ничего не видно» (рус. пер.: Взгляд улитки. Описания неочевидного. М.: Ад Маргинем Пресс, 2019) и др.",
    "slug": "daniel-arass"
  },
  {
    "id": 63,
    "name": "Даниэль Шёнпфлуг",
    "years": "род. 1969",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Schoenpflug.jpg",
    "bio": "Даниэль Шёнпфлуг — профессор истории в Свободном университете Берлина. Научный координатор Ученой коллегии в Берлине.\n\nСфера его научных интересов — Европа с XVIII по XX век, в особенности история революций начиная с 1789 года и до 1917/18 гг., в их тесной связи с общемировыми событиями. Именно поэтому он занимался якобинством во времена Французской революции («Путь к террору», 2002), а также изучал воздействие событий новейшей истории на королевские династии («Браки Гогенцоллернов», 2013). Написанная им биография «Луиза Прусская, королева сердец» (2010), удостоившаяся высоких похвал, не одну неделю держалась в списке бестселлеров и послужила основой для одноименного фильма.",
    "slug": "daniel-shyonpflug"
  },
  {
    "id": 64,
    "name": "Дэн Стёрджис",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2023/03/Daniel_Sturgis-scaled-1.jpg",
    "bio": "Дэн Стёрджис — британский художник, приподает живопись в Лондонском университете искусств.",
    "slug": "den-styordzhis"
  },
  {
    "id": 65,
    "name": "Дэвид Швейцер",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2021/10/Unknown-9.jpeg",
    "bio": "Дэвид Швейцер — музыкант, композитор. Руководит детским оркестром в Лондоне.",
    "slug": "devid-shvejcer"
  },
  {
    "id": 66,
    "name": "Дэвид Джослит",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2019/08/dzhoslit-e1565968840609.jpg",
    "bio": "Дэвид Джослит — современный художественный критик, профессор кафедры истории искусства Нью-Йоркского университета",
    "slug": "devid-dzhoslit"
  },
  {
    "id": 67,
    "name": "Дэвид Кишик",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2023/04/kishik-david-.jpeg",
    "bio": "Дэвид Кишик — профессор бостонского Эмерсон-колледжа, писатель, философ",
    "slug": "devid-kishik"
  },
  {
    "id": 68,
    "name": "Давид Ван Рейбрук",
    "years": "1971",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Rejbruk.png",
    "bio": "Давид Ван Рейбрук — бельгийский историк и писатель.",
    "slug": "david-van-rejbruk"
  },
  {
    "id": 69,
    "name": "Дон Адес",
    "years": "род. 1943",
    "image": "https://admarginem.ru/wp-content/uploads/2023/01/Dawn-Ades-400x600-1.jpg",
    "bio": "Дон Адес — член Британской академии, бывшая попечительница Тейта. Выступала куратором одних из самых важных выставок в Лондоне, включая Dada and Surrealism Reviewed, Art in Latin America. Была организатором успешной выставки к столетию Сальвадора Дали, показанной в Венеции и Филадельфии в 2004 году. Адес также писала работы по дадаизму, сюрреализму, женщинах-художницах и мексиканским муралистам.",
    "slug": "don-ades"
  },
  {
    "id": 70,
    "name": "Дерек Джармен",
    "years": "1942–1994",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/0_2.big_.jpg",
    "bio": "Дерек Джармен — один из самых влиятельных режиссеров-новаторов в европейском независимом кинематографе второй половины XX века.",
    "slug": "derek-dzharmen"
  },
  {
    "id": 71,
    "name": "Десмонд Моррис",
    "years": "род. 1928",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/show-photo.jpg",
    "bio": "Десмонд Моррис — один из последних ныне живущих сюрреалистов. Его первая персональная выставка состоялась в 1948 году, а в 1950-м он выставлялся в Лондоне вместе с Жоаном Миро. С тех пор Моррис написал более двухсот пятидесяти сюрреалистических картин; о его работах написано восемь книг. Среди собственных сочинений Морриса — «Голая обезьяна» (1967), вошедшая в списки бестселлеров: ее суммарный тираж составил более двенадцати миллионов экземпляров. Кроме того, в 1956?1988 годах Моррис создал около семисот телевизионных программ и дал более четырехсот телеинтервью.",
    "slug": "desmond-morris"
  },
  {
    "id": 72,
    "name": "Дэвид Брукс",
    "years": "1961–2017",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/author_spec_pic_4146_iconb.png",
    "bio": "Дэвид Брукс — американский журналист, писатель, колумнист The New York Times. Сотрудничал также с Washington Times и The Wall Street Journal. Живет в Вашингтоне.",
    "slug": "devid-bruks"
  },
  {
    "id": 73,
    "name": "Дэвид Дуглас Дункан",
    "years": "1916–2018",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/images.jpg",
    "bio": "Дэвид Дуглас Дункан — легендарный фотограф, выпустивший более двадцати книг, в том числе «В исполнении Пикассо», «Пикассо и Жаклин» и «Прощай, Пикассо». Из года в год он фотографировал художника на его вилле на французской Ривьере. Дункан работал для журнала «Life» как военный фотограф во время войн во Вьетнаме и в Корее.",
    "slug": "devid-duglas-dunkan"
  },
  {
    "id": 74,
    "name": "Дэвид Гребер",
    "years": "1961–2020",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Greber.png",
    "bio": "Дэвид Гребер — американский антрополог, профессор Лондонской школы экономики и один из «антилидеров» движения Occupy Wall Street.",
    "slug": "devid-greber"
  },
  {
    "id": 75,
    "name": "Дэвид Хокни",
    "years": "род. 1937",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Hockney.jpg",
    "bio": "Дэвид Хокни — возможно, самый ценимый критикой и самый популярный во всем мире художник нашего времени. Проведя полжизни в Калифорнии, Хокни тем не менее стал последним по-настоящему народным художником Великобритании. Он работает во множестве техник: в живописи, рисунке, гравюре и фотографии, создает театральные декорации и расширяет границы любого медиума, за который берется. В 2017 году художник отметил свое 80-летие большой ретроспективой в галерее Тейт (Лондон), которая сейчас идет в Центре Помпиду (Париж), а затем переедет в Метрополитен Музей (Нью-Йорк), где будет открыта для публики до февраля 2018 года.",
    "slug": "devid-hokni"
  },
  {
    "id": 76,
    "name": "Дэвид Мэмет",
    "years": "род. 1947",
    "image": "https://admarginem.ru/wp-content/uploads/2019/10/389px-David_Mamet_2_by_David_Shankbone.jpg",
    "bio": "Дэвид Мэмет — американский драматург, эссеист, киносценарист, кинорежиссёр, кинопродюсер и киноактёр.\n\nДэвид Мэмет родился в Чикаго, в семье юриста и учительницы; и отец и мать происходили из семей еврейских иммигрантов из России и Польши. В последние годы опубликовал несколько книг художественной прозы и эссеистики, отражающие его возросший интерес к философии иудаизма: «The Old Religion» (2002), «The Wicked Son: Anti-Semitism, Self-Hatred and the Jews» (2006); и всё более консервативные политические убеждения: «The Secret Knowledge: On the Dismantling of American Culture» (2011). Автор теоретических работ по драматургии.",
    "slug": "devid-memet"
  },
  {
    "id": 77,
    "name": "Диана Пинто",
    "years": "род. 1949",
    "image": "",
    "bio": "Диана Пинто — интеллектуальный историк и писатель, живущий в Париже.",
    "slug": "diana-pinto"
  },
  {
    "id": 78,
    "name": "Дин Макканелл",
    "years": "род. 1940",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Makkanell.png",
    "bio": "Дин Макканелл — профессор ландшафтной архитектуры Калифорнийского университета в Дейвисе.",
    "slug": "din-makkanell"
  },
  {
    "id": 79,
    "name": "Дмитрий Бавильский",
    "years": "род. 1969",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/author_spec_pic_94_iconb.png",
    "bio": "Дмитрий Бавильский — русский писатель, литературовед, литературный и музыкальный критик, журналист.\n\nДмитрий Бавильский родился в 1969 году в Челябинске. Литературовед, критик, журналист. С 1996го - член союза российских писателей.В 1993 году окончил Челябинский госуниверситет, затем аспирантуру при ЧелГУ (1996) по специальности «зарубежная литература» (научный руководитель профессор М. И. Бент). Член союза российских писателей (с 1996) и литературного фонда России (с 1996). Действительный член Академии российской современной словесности. Был заместителем главного редактора журнала «Уральская новь» (1995—1999). Работал помощником художественного руководителя Челябинского академического театра драмы по литературной части (завлит) с 1997 по 1999 год. В настоящее время живёт и работает в Москве. Является редактором отдела культуры сетевого издания «Частный корреспондент».",
    "slug": "dmitrij-bavilskij"
  },
  {
    "id": 80,
    "name": "Дмитрий Добродеев",
    "years": "род. 1950",
    "image": "https://admarginem.ru/wp-content/uploads/2019/09/Foto_Dobrodeev_Dmitrij_Borisovich_387e7.jpg",
    "bio": "Добродеев Дмитрий Борисович родился в 1950 году в Батуми. В 1973 году закончил Институт восточных языков при МГУ, историк-арабист. Пишет с середины 70-х годов. С 1989 года — в эмиграции (Германия, Чехия). Публикации с начала 90-х годов в альманахах «Соло», журналах «Синтаксис», «Октябрь» и «Дружба Народов». Вышли сборники рассказов «Архив» (1993 год»), повести «Возвращение в Союз» и «Путешествие в Тунис» («Дружба Народов», 1994 и 1996). В 1996 году повесть «Возвращение в Союз» была финалистом российского Букера. Большой сборник прозы вышел в издательстве «Новое литературное обозрение», 1998 год.",
    "slug": "dmitrij-dobrodeev"
  },
  {
    "id": 81,
    "name": "Дмитрий Лекух",
    "years": "род. 1965",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/m189373.jpg",
    "bio": "Дмитрий Лекух — бизнесмен, писатель, автор околофутбольной трилогии, принесшей ему славу «русского Дуги Бримсона».\n\nРодился в Москве, в семье научных работников. Учился, занимался спортом и музыкой, работал, служил, воевал, опять учился, опять работал. Выпускник Литературного института им. А. М. Горького. В начале 90-х активно пробовал себя в роли журналиста. В 1993 году поклялся себе, что больше никогда не потерпит над собой ни одного начальника, особенно если этот начальник состоит в должности «Главного редактора», и ушел в рекламный бизнес. В настоящее время председатель совета директоров ГК «Релиз», которую и основал в том самом 1993. С начала 80-х и до недавнего времени — активный участник радикального крыла фанатского движения болельщиков московского «Спартака».",
    "slug": "dmitrij-lekuh"
  },
  {
    "id": 82,
    "name": "Дмитрий Пригов",
    "years": "1940–2007",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/RiOICrF6loc.jpg",
    "bio": "Дмитрий Александрович Пригов — художник, поэт, представитель московского концептуализма.",
    "slug": "dmitrij-prigov"
  },
  {
    "id": 83,
    "name": "Донна Харауэй",
    "years": "род. 1944",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Haraway.jpg",
    "bio": "Донна Харауэй — почетный профессор факультета феминистских исследований Калифорнийского университета в Санта-Крузе. Харауэй считают одной из основоположниц киберфеминизма и «нового материализма», центральной фигурой в современной эпистемологии, феминистских (и не только) исследованиях науки и технологий и постгуманизме",
    "slug": "donna-harauej"
  },
  {
    "id": 84,
    "name": "Дори Эштон",
    "years": "1928–2017",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Ashton.jpg",
    "bio": "Дори Эштон — американский искусствовед и художественный критик.",
    "slug": "dori-eshton"
  },
  {
    "id": 85,
    "name": "Драган Куюнжич",
    "years": "род. 1959",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/regnum_picture_1505721464200929_normal.jpg",
    "bio": "Драган Куюнжич — философ-постмодернист, родившийся в Нови Саде (Сербия). Профессор сравнительного литературоведения (университет в Ирвайне, США).",
    "slug": "dragan-kuyunzhich"
  },
  {
    "id": 86,
    "name": "Джейкоб Филд",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2019/08/jf.png",
    "bio": "Джейкоб Филд получил диплом по истории Нового времени в Оксфордском университете и поступил в докторантуру университета Ньюкасла.\n\nВ 2008 году оказался в Кембридже, где вошел в состав Кембриджской группы по изучению населения и социальной структуры и принял участие в исследовании структуры занятости в Великобритании в период с XIV по XIX век. В 2012 году переехал в Новую Зеландию, где преподавал экономическую историю в университетах Мэсси и Вайкато. Он написал четыре научно-популярные книги по истории, последней из которых стала «День Д в цифрах». Осенью 2017 года издательство Routledge издало его переработанную диссертацию под названием «Лондон, лондонцы и Великий пожар 1666 года: катастрофа и восстановление». В настоящее время работает научным сотрудником в Кембридже, занимаясь исследованиями экономической истории Лондона.",
    "slug": "dzhejkob-fild"
  },
  {
    "id": 87,
    "name": "Джеймс Дойл",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Doyle.jpg",
    "bio": "Джеймс Дойл преподавал географию в Колледже Св. Патрика в Белфасте, Северной Ирландии, в течение почти двадцати лет. Создал много книг, учебников и образовательных ресурсов. В 2006 г. получил награду «Лучший учитель» (The Exceptional Teacher Award), присваиваемую Советом по учебным программам, системам оценивания знаний и образования Соединённого Королевства (CCEA).",
    "slug": "dzhejms-dojl"
  },
  {
    "id": 88,
    "name": "Джеймс Элкинс",
    "years": "род. 1955",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Elkins.jpg",
    "bio": "Джеймс Элкинс — историк искусства (PhD в области истории искусства, 1989), художественный критик, автор большого количества работ, посвященных истории и теории образов в искусстве, науке и природе.",
    "slug": "dzhejms-elkins"
  },
  {
    "id": 89,
    "name": "Джеймс Уистлер",
    "years": "1834–1903",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Uistler.png",
    "bio": "Джеймс Эббот Макнил Уистлер — англо-американский художник, мастер живописного портрета в полный рост, а также офорта и литографии. Один из ключевых тоналистов — предшественников импрессионизма и символизма.",
    "slug": "dzhejms-uistler"
  },
  {
    "id": 90,
    "name": "Дженет МакКейб",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2019/09/Janet-McCabe.jpg",
    "bio": "Дженет Маккейб — лектор факультета кинематографии в Тринити-Колледже, Дублин. Она написала несколько эссе по американской телевизионной драме «Секс в большом городе» на британском телевидении. Она — автор Феминистской Теории Фильма. Занимается исследованием темы женского повествования в современной американской телевизионной драме.",
    "slug": "dzhenet-makkejb"
  },
  {
    "id": 91,
    "name": "Джессика Черази",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Cerasi.jpg",
    "bio": "Джессика Черази — выставочный менеджер в галерее современного искусства Carroll/Fletcher; младший куратор 20-й Сиднейской биеннале (2016), в прошлом младший куратор галереи Hayward, Лондон.",
    "slug": "dzhessika-cherazi"
  },
  {
    "id": 92,
    "name": "Джессика Лак",
    "years": "",
    "image": "",
    "bio": "Джессика Лак пишет о модернизме и современном искусстве в газете «Guardian» и является автором нескольких книг, а также составителем и комментатором сборника «Почему мы художники? Сто художественных манифестов со всего мира», выпущенного издательством «Penguin Modern Classics».",
    "slug": "dzhessika-lak"
  },
  {
    "id": 93,
    "name": "Джонатан Глэнси",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/Bez-nazvaniya.jpg",
    "bio": "Джонатан Глэнси — журналист, писатель и телеведущий. Он работал в the Guardian, the Independent и the Architectural Review. Он писал для BBC World и Daily Telegraph. В числе его книг New British Architecture, 20th Century Architecture, London: Bread and Circuses, Lost Buildings и The Story of Architecture.",
    "slug": "dzhonatan-glensi"
  },
  {
    "id": 94,
    "name": "Джонатан Котт",
    "years": "род. 1942",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/Dzhonatan_Kott.jpg",
    "bio": "Джонатан Котт — редактор журнала Rolling Stone, известный своими проницательными беседами с Бобом Диланом, Джоном Ленноном, Леонардом Бернстайном",
    "slug": "dzhonatan-kott"
  },
  {
    "id": 95,
    "name": "Джонатан Литтелл",
    "years": "род. 1967",
    "image": "https://admarginem.ru/wp-content/uploads/2019/09/jonathan_littell.jpg",
    "bio": "Джонатан Литтелл — франко-американский писатель, автор романа «Благоволительницы» (Les Bienveillantes, Гонкуровская премия и Гран-при Французской академии за 2006 год) и нескольких сборников эссе («Чечня. Год третий», «Триптих: 3 эссе о Фрэнсисе Бэконе»).",
    "slug": "dzhonatan-littell"
  },
  {
    "id": 96,
    "name": "Джон Перри",
    "years": "род. 1943",
    "image": "https://admarginem.ru/wp-content/uploads/2021/10/perry_john_vert-893e89bcf544c0ce43c36fd6098d783e6f179b65.jpg",
    "bio": "Джон Перри – профессор философии Стэнфордского университета. Перри сделал значительный вклад в философию, особо уделяя внимание философии языка и философии разума. Он известен своим исследованием ситуационной семантики и проблем самопознания. Перри – автор более ста статей и книг, среди которых – «Диалог о персональной идентичности и бессмертии» (A Dialogue on Personal Identity and Immortality), «Знание, возможность и сознание» (Knowledge, Possibility, and Consciousness) и др.",
    "slug": "dzhon-perri"
  },
  {
    "id": 97,
    "name": "Джон Бёрджер",
    "years": "1926–2017",
    "image": "https://admarginem.ru/wp-content/uploads/2018/10/author1.jpg",
    "bio": "Джон Бёрджер (1926–2017) — английский писатель, поэт, критик, художник. В 1972 году за роман «G» получил Букеровскую премию. Стал известен широкой публике в том же году после выхода четырёх-серийного фильма BBC «Искусство видеть». Свою карьеру Бёрджер начал в качестве художника в нескольких галереях Лондона. Преподавая рисование, он стал арт-критиком, публикуя свои эссе и рецензии в журнале New Statesman.",
    "slug": "dzhon-byordzher"
  },
  {
    "id": 98,
    "name": "Джон Рёскин",
    "years": "1819–1900",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Ryoskin.png",
    "bio": "Джон Рёскин — британский арт-критик, писатель и социальный мыслитель.",
    "slug": "dzhon-ryoskin"
  },
  {
    "id": 99,
    "name": "Джон Сибрук",
    "years": "род. 1959",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/rotator.jpg",
    "bio": "Джон Сибрук — американский писатель , журналист, сотрудник журнала The New Yorker с 1993 года. Постоянный автор журналов Harper's, The Nation, Vanity Fair, Vogue, Travel + Leisure, The Village Voice. Три его книги — «Машина песен. Внутри фабрики хитов», «Nobrow. Культура маркетинга. Маркетинг культуры» и «Невидимый дизайнер» — вышли на русском языке в издательстве Ad Marginem.",
    "slug": "dzhon-sibruk"
  },
  {
    "id": 100,
    "name": "Джорджия Черри",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2023/01/yellow-circle.png",
    "bio": "Джорджия Черри — детский писатель и редактор.",
    "slug": "dzhordzhiya-cherri"
  },
  {
    "id": 101,
    "name": "Джорджо Агамбен",
    "years": "род. 1942",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/agamben.jpg",
    "bio": "Джорджо Агамбен — итальянский философ.\n\nВыдающийся итальянский философ, профессор Венецианского университета IUAV, Европейской школы постдипломного образования, Международного Философского колледжа в Париже и университета Масераты (Италия), а также приглашённый профессор в ряде американских университетов. Получил юридическое образование в Университете Рима. В середине 1960 - х гг. участвовал в семинарах Мартина Хайдеггера, именно тогда окончательно выбирает философию как дело жизни. В эти же годы Агамбен открывает для себя Вальтера Беньямина. Именно он обнаруживает в фондах парижской Национальной библиотеки важнейшие рукописи Беньямина, остававшиеся неопубликованными (позднее Агамбен станет главным редактором собрания сочинений Беньямина на итальянском языке).",
    "slug": "dzhordzho-agamben"
  },
  {
    "id": 102,
    "name": "Джорджо де Кирико",
    "years": "1888–1978",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Kiriko.png",
    "bio": "Джорджо де Кирико — итальянский живописец, один из крупнейших мастеров ХХ столетия, предтеча сюрреализма, основатель движения «Метафизическая живопись».",
    "slug": "dzhordzho-de-kiriko"
  },
  {
    "id": 103,
    "name": "Джозеф Конрад",
    "years": "1857–1924",
    "image": "",
    "bio": "Джозеф Конрад — английский писатель польского происхождения, мастер морского романа.",
    "slug": "dzhozef-konrad"
  },
  {
    "id": 104,
    "name": "Джудит Батлер",
    "years": "род. 1956",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/batler.png",
    "bio": "Джудит Батлер — американский философ, специалист по теории гендера, феминизма и квир-теории.",
    "slug": "dzhudit-batler"
  },
  {
    "id": 105,
    "name": "Джулиан Шизер",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2019/08/js1s.png",
    "bio": "Джулиан Шизер — советник по этике и правам человека в ряде ведущих британских и международных медицинских организаций, в том числе в международной неправительственной организации «Врачи без границ».\n\nДжулиан Шизер занимается вопросами здравоохранения и прав человека, гуманитарной этики, медицинской этики во время военных конфликтов, этики общественного здравоохранения и распределения ресурсов в Национальной службе здравоохранения Великобритании (NHS). Кроме того, Шизер входит в коллектив авторов справочника по медицинской этике и медицинскому праву Британской медицинской ассоциации «Медицинская этика в наши дни». Он регулярно публикуется в журналах The British Medical Journal и The Journal of Medical Ethics, а также читает лекции в разных странах. Мэтью Тейлор — директор основанного более 250 лет назад британского Королевского общества искусств (Royal Society of Arts), цель которого сегодня — просвещение общества в области ключевых идей и инициатив XXI века. Писатель, оратор и телеведущий, Тейлор — автор множества статей о политике, реформе государственного сектора и теории культуры. Часто выступает в телепрограммах Newsnight, The Daily Politics и в передачах Today и The Moral Maze на Radio 4. Ранее руководил Институтом исследований государственной политики, одним из ведущих аналитических центров Великобритании.",
    "slug": "dzhulian-shizer"
  },
  {
    "id": 106,
    "name": "Джулиан Сталлабрасс",
    "years": "род. 1960",
    "image": "https://admarginem.ru/wp-content/uploads/2021/06/js-sm.jpg",
    "bio": "Джулиан Сталлабрасс — британский искусствовед и художник, профессор института Курто и автор критических статей о современном искусстве, истории фотографии, нет-арте и художественном рынке.",
    "slug": "dzhulian-stallabrass"
  },
  {
    "id": 107,
    "name": "Эдмунд Гуссерль",
    "years": "1859–1938",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/1781324.jpg",
    "bio": "Эдмунд Гуссерль — немецкий философ, основатель феноменологии. Внёс вклад в развитие немецкой психологии, и распространил её в других странах.",
    "slug": "edmund-gusserl"
  },
  {
    "id": 108,
    "name": "Эдриан Джордж",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Dzhordzh.png",
    "bio": "Эдриан Джордж — заместитель директора и старший куратор Правительственного художественного собрания Великобритании.\n\nКоманда кураторов под его руководством реализует образовательные, просветительские и издательские проекты — от программ для широкой публики до специальных арт-мероприятий. Кроме того, Джордж регулярно читает лекции по курированию и продвижению современного искусства, работает над онлайн-проектами в Бельгии, Великобритании, Йемене, Испании, Катаре и на Филиппинах, курирует выставки в разных городах, среди которых Гонконг, Дублин, Лондон, Нью-Йорк, Скопье, Тайбэй. Ранее Джордж занимал кураторские посты в галереях Тейт Ливерпуль, Тейт Модерн (Лондон) и в Новом музее современного искусства (Нью-Йорк).",
    "slug": "edrian-dzhordzh"
  },
  {
    "id": 109,
    "name": "Эдуард Лимонов",
    "years": "1943–2020",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/limonov.png",
    "bio": "Эдуард Лимонов — русский писатель, поэт, публицист, российский политический деятель.\n\nВ 1967 г. переехал в Москву, где примкнул к литературной группе «Конкрет»; в 1968 г. опубликовал в самиздате сборник стихов «Кропоткин и другие стихотворения». В 1974 г. эмигрировал, жил в Нью-Йорке, работал грузчиком, лакеем, с 1979 г. — профессиональный писатель. В 1979 г. Лимонов опубликовал свой первый скандальный роман «Это я — Эдичка», а также сборник стихотворений «Русское». В 1980 г., окончательно испортив отношения со всеми кругами русской эмиграции, покинул Нью-Йорк; с 1983 г. жил в Париже, в 1987 г. получил французское гражданство, входил в редколлегию газеты «Идиот Интернасьональ», печатался в крайне правом издании «Шок дю Муа». В 1992 г. вернулся в Россию, где организовал Национал-большевистскую партию (НБП). В 2001 году был обвинен в хранении оружия и создании незаконных вооруженных формирований и приговорен к четырем годам лишения свободы. В июне 2003 года Эдуард Лимонов получил условно-досрочное освобождение. Русский писатель, публицист, российский политический деятель, председатель официально непризнанной Национал-Большевистской Партии (НБП). Живой классик. Мы имели честь издавать его «тюремные» книги в начале 2000-х годов.",
    "slug": "eduard-limonov"
  },
  {
    "id": 110,
    "name": "Эдуардо Кон",
    "years": "род. 1968",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Kohn.jpg",
    "bio": "Эдуардо Кон — американский антрополог, профессор-ассистент Университета Макгилл, лауреат премии Грегори Бэйтсона (2014).",
    "slug": "eduardo-kon"
  },
  {
    "id": 111,
    "name": "Эдуарду Вивейруш де Кастру",
    "years": "род. 1951",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Kastru.png",
    "bio": "Эдуарду Вивейруш де Кастру — бразильский антрополог, профессор Национального музея Бразилии при Федеральном университете Рио-де-Жанейро.",
    "slug": "eduardu-vivejrush-de-kastru"
  },
  {
    "id": 112,
    "name": "Эдвард Кантерян",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Kanteryan.png",
    "bio": "Эдвард Кантерян — доктор философии, преподаватель в Университете Кента (Великобритания).",
    "slug": "edvard-kanteryan"
  },
  {
    "id": 113,
    "name": "Егор Радов",
    "years": "1962–2009",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/219391092_tumb_660.jpg",
    "bio": "Егор Радов — один из ярких представителей постмодернизма 1990-х годов.\n\nСын публициста Георгия Радова и поэтессы Риммы Казаковой. Родился 28 февраля 1962 года. Окончил Литературный институт им. Максима Горького. Прозаик и поэт. Один из ярких представителей постмодернизма 1990-х годов. Начинал как контрибьютер глянцевых модных журналов «Птюч», «Рlауbоу» и других. Первый роман «Змеесос» (1992). Далее вышли книги «Искусство — это кайф» (1994), «Якутия» (1999), «Дневник клона» (1999), «Рассказы про все» (2000), «Я/или Ад» (2001), «Суть» (2003). Приобрел репутацию «нового Берроуза» и «литературного беспредельщика». Умер 5 февраля 2009 года в Индии.",
    "slug": "egor-radov"
  },
  {
    "id": 114,
    "name": "Екатерина Андреева",
    "years": "род. 1961",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Andreeva.jpg",
    "bio": "Екатерина Андреева — арт-критик, куратор, искусствовед, специалист по русскому и зарубежному искусству XX–XXI веков, кандидат искусствоведения, доктор философских наук, ведущий научный сотрудник Отдела новейших течений Государственного Русского музея.",
    "slug": "ekaterina-andreeva"
  },
  {
    "id": 115,
    "name": "Екатерина Дёготь",
    "years": "род. 1958",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Dyogot.jpg",
    "bio": "Екатерина Дёготь — российский арт-критик, куратор, искусствовед, специалист по русскому искусству XX–XXI веков, кандидат искусствоведения, член-корреспондент Российской академии художеств.",
    "slug": "ekaterina-dyogot"
  },
  {
    "id": 116,
    "name": "Елена Петровская",
    "years": "род. 1962",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/base_e9e74055dd.jpg",
    "bio": "Елена Петровская — российский философ, антрополог и культуролог.",
    "slug": "elena-petrovskaya"
  },
  {
    "id": 117,
    "name": "Елена Трегубова",
    "years": "род. 1973",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/1954199-1.jpg",
    "bio": "Елена Трегубова — российская оппозиционная политжурналистка, автор нескольких книг в жанре нонфикшн.\n\nРодилась в Москве в 1973 году. По собственному признанию, Трегубова решила стать журналисткой в августовские дни 1991 года, «потому что журналисты были героями народа, всегда в оппозиции». Окончила факультет журналистики МГУ. Журналистскую карьеру начала в «Независимой Газете», затем работала на радио «Немецкая волна», в газетах «Сегодня», «Русский телеграф», после его закрытия (1998) перешла в «Известия», оттуда через полгода — в «Коммерсантъ», откуда была уволена в 2003. С 1997 по 2001 г. входила в так называемый «кремлевский пул» — круг журналистов, аккредитованных при Президенте РФ. В 2001 ей было отказано в аккредитации администрацией нового президента В. В. Путина (по мнению самой Трегубовой, из-за резко критического тона её статей). После этого начала писать и в 2003 г. издала книгу «Байки кремлевского диггера», в которой подробно рассказала о закулисной стороне жизни российской политической верхушки. Через три месяца после выхода книги, 2 февраля 2004 у двери Трегубовой в доме по Большому Гнездниковскому переулку произошел взрыв. Под дверь соседней нежилой квартиры было подложено взрывное устройство, которое должно было сработать в момент, когда Трегубова, заказавшая по телефону такси, выйдет из квартиры. Попытки власти воспрепятствовать публикации и рекламе \"Баек\" и взрыв у её квартиры стали темой новой книги Трегубовой — «Прощание кремлевского диггера» (2004). 12 октября 2006 г, через пять дней после убийства Анны Политковской, Трегубова опубликовала в немецкой газете Zeit открытое письмо Канцлеру ФРГ Ангеле Меркель, встречавшейся в тот день с Путиным. В письме, изданном под заголовком «Молчание является соучастием», Трегубова обвинила Путина в убийстве Политковской, преследовании свободы слова и нарушении прав человека в России и потребовала изменить политику в отношении России с тем, чтобы «остановить политические убийства в стране, прекратить нарушение прав человека и отказаться от политики ликвидации независимых СМИ в России». После этого, по словам Трегубовой, у ее дома постоянно стали дежурить два человека. Вслед за тем Трегубова покинула Россию и уехала в Англию, где попросила политического убежища. 2 апреля 2008 Трегубова сообщила, что убежище в Англии было ей предоставлено В настоящее время публикуется в западных СМИ.",
    "slug": "elena-tregubova"
  },
  {
    "id": 118,
    "name": "Элиас Канетти",
    "years": "1905–1994",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Canetti.jpg",
    "bio": "Элиас Канетти — австрийский, болгарский, британский писатель, драматург, культуролог, социальный мыслитель, лауреат Нобелевской премии по литературе (1981).",
    "slug": "elias-kanetti"
  },
  {
    "id": 119,
    "name": "Элисабет Осбринк",
    "years": "род. 1965",
    "image": "https://admarginem.ru/wp-content/uploads/2019/05/osbrink.jpg",
    "bio": "Элисабет Осбринк — шведская писательница и журналист, лауреат Августовской премии за лучший нонфикшн (2011) и премии им. Рышарда Капущинского за литературный репортаж (2013).",
    "slug": "elisabet-osbrink"
  },
  {
    "id": 120,
    "name": "Эмануэле Треви",
    "years": "род. 1964",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Trevi.png",
    "bio": "Эмануэле Треви — итальянский писатель и искусствовед.",
    "slug": "emanuele-trevi"
  },
  {
    "id": 121,
    "name": "Эми Демпси",
    "years": "род. 1963",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Dempsey.jpg",
    "bio": "Эми Дэмпси окончила Хантер-колледж в Нью-Йорке и защитила докторскую диссертацию по истории искусства в лондонском Институте Курто. Будучи сотрудником Королевского общества искусств, она пишет тексты для многих британских музеев, включая Галерею Тейт, а также является автором книг «Искусство маршрутов» и «Стили, школы и направления. Краткий энциклопедический справочник по модернизму и современному искусству».",
    "slug": "emi-dempsi"
  },
  {
    "id": 122,
    "name": "Эми Липтрот",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2020/12/amy-liptrot-1438619061.jpg",
    "bio": "Эми Липтрот — британская писательница.\n\nАвтор статей газет Guardian, Observer и др. В блоге, посвященном природе, Caught by the River были впервые опубликованы части ее дебютной книги «Выгон». За свой литературный дебют Эми Липтрот получила премию Уэйнрайта за лучшую книгу о природе за 2016 год и премию британского Пен-клуба за лучшую автобиографию (PEN Ackerley Prize) за 2017-й.",
    "slug": "emi-liptrot"
  },
  {
    "id": 123,
    "name": "Эмма Льюис",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2020/11/image1-2.jpg",
    "bio": "Эмма Льюис занимает пост младшего куратора в лондонской галерее Тейт-Модерн, участвует в подготовке залов постоянной экспозиции и временных выставок, а также в работе с новыми поступлениями. Среди ее публикаций — статьи о фотографии для журналов Tate Etc. и Photomonitor, каталогов, выставок и монографий.\n\nРодилась в Мельбурне, Австралия.",
    "slug": "emma-lyuis"
  },
  {
    "id": 124,
    "name": "Эммануэль Каррер",
    "years": "род. 1957",
    "image": "https://admarginem.ru/wp-content/uploads/2019/10/emmanuel-carrere.jpg",
    "bio": "Эммануэль Каррер — французский писатель, сценарист, кинорежиссёр.\n\nАвтор пяти романов, нескольких книг рассказов. Опубликовал романизированные биографии Филипа Дика (1993) и Эдуарда Лимонова (2011). Как сценарист и режиссёр работает в кино и на телевидении.",
    "slug": "emmanuel-karrer"
  },
  {
    "id": 125,
    "name": "Энди Мерифилд",
    "years": "род. 1960",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Merrifield.jpeg",
    "bio": "Энди Мерифилд, как он указывает на авторском сайте — «писатель, урбанист-любитель, теоретик образования и магический марксист».\n\nМерифилд получил степень доктора наук (PhD) в области социально-экономической географии в Оксфорде, преподавал в университетах Великобритании и США, публиковался во многих левых журналах, в том числе в New Left Review, Dissent и Radical Philosophy. В настоящее время Мерифилд — независимый ученый и автор многих книг; он пишет и выступает на темы урбанизма, социальной теории и литературы внутри и за пределами академического сообщества. В 2012 г. его книга «Магический марксизм» (Pluto Books, 2011) попала в шорт-лист британской литературной премии Bread and Roses, ежегодно присуждаемой за самое политически радикальное издание.",
    "slug": "endi-merifild"
  },
  {
    "id": 126,
    "name": "Энди Уорхол",
    "years": "1928–1987",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Uorhol.png",
    "bio": "Энди Уорхол — американский художник, продюсер, дизайнер, писатель, коллекционер, издатель журналов и кинорежиссёр, заметная персона в истории поп-арт-движения и современного искусства в целом. Основатель идеологии «homo universale», создатель произведений, которые являются синонимом понятия «коммерческий поп-арт». Настоящее имя — Эндрю Уорхола.",
    "slug": "endi-uorhol"
  },
  {
    "id": 127,
    "name": "Эндрю Соломон",
    "years": "род. 1963",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/solomon.png",
    "bio": "Эндрю Соломон родился в Нью-Йорке, получил образование в Йельском Университете, затем окончил Jesus College в Кембридже. Читает лекции о депрессии в разных странах мира, а также в университетах Принстон, Йель, Стэнфорд, Гарвард и Браун.",
    "slug": "endryu-solomon"
  },
  {
    "id": 128,
    "name": "Эрнест Геллнер",
    "years": "1925–1995",
    "image": "https://admarginem.ru/wp-content/uploads/2019/12/411px-Ernest_Gellner_2.jpg",
    "bio": "Эрнест Геллнер — английский философ и социальный антрополог, профессор философии, логики и научного метода Лондонской школы экономики, профессор социальной антропологии Кембриджского университета, основатель Центра по исследованию национализма при Центрально-Европейском университете в Будапеште.\n\nРодился в Париже в семье германоязычных евреев из Чехии. В 1939 году, накануне гитлеровской оккупации Чехословакии, с семьёй эмигрировал в Великобританию. В 1944 году, после первого курса, он ушёл добровольцем в Первую чехословацкую отдельную механизованную бригаду и участвовал в осаде Дюнкерка. В 1959 вышла в свет его первая книга — «Слова и вещи. Критический анализ лингвистической философии и исследование идеологии». В 1961 он становится доктором философии Кембриджского университета, в следующем году — профессором философии, логики и научного метода. С начала 1960-х активно занимается социальной антропологией и политологией, разрабатывает собственную теорию национализма, получившую отражение в работе «Нации и национализм» (1983). Считая основой общества культуру и организацию, Геллнер определил национализм как «политический принцип, согласно которому культурное сходство есть основа социальных связей». Национализм, по Геллнеру, продукт индустриального общества, так как необходимыми для его возникновения факторами выступают высокая степень развития культуры, её доступность широким массам населения (что порождает необходимость в культурном единообразии), активное экономическое развитие (как условие социальной мобильности) и порождаемую им необходимость культурной стандартизации. Национализм возникает в государствах с «титульной» нацией, при этом переход к нему для каждого государства индивидуален. Геллнер полагал торжеством национализма принцип самоопределения наций, провозглашенный после Первой мировой войны, и создание национальных государств на территории бывших империй. В 1993 в Пражском университете по инициативе Геллнера и Дж. Сороса создается Центр по исследованию национализма, который учёный возглавлял до самой смерти.",
    "slug": "ernest-gellner"
  },
  {
    "id": 129,
    "name": "Эрнест Мэй",
    "years": "1928–2009",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/May.jpg",
    "bio": "Эрнест Мэй — американский историк, изучавший международные отношения.",
    "slug": "ernest-mej"
  },
  {
    "id": 130,
    "name": "Эрнст Гомбрих",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2023/04/3dlQRqiQlv1K6.jpeg",
    "bio": "Британский историк и теоретик искусства австрийского происхождения. Ученик и последователь Юлиуса фон Шлоссера. С 1936 года сотрудник, а в 1959—1976 годах — директор Института Варбурга в Лондоне.",
    "slug": "ernst-gombrih"
  },
  {
    "id": 131,
    "name": "Эрнст Юнгер",
    "years": "1895–1998",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Junger.png",
    "bio": "Эрнст Юнгер — писатель, мыслитель, один из главных теоретиков немецкой консервативной революции, солдат и литератор, энтомолог.\n\nЭрнст Юнгер родился в 1895 году в семье профессора философии Эрнста Георга Юнгера, в 18 лет поступил в Гейдельбергский университет, в 19 бежал из дома и вошел в состав Французского Иностранного легиона, чтобы принять участие в экспедиции на Килиманджаро. В 21 он уже командовал ротой на западном фронте Первой мировой войны, в 1916-м участвовал в сражениях при Сомме, получил Железный Крест, в качестве лейтенанта полевой разведки стал одним из родоначальников «германской ударной тактики», получил высший орден кайзеровской Германи — Pour le Merit. За время войны был ранен 14 раз, но всегда возвращался на фронт. В 20–30-е годы путешествовал, изучал восточную мистику и демонологию, влияние галлюциногенных препаратов на сознание, строение жуков и орхидей, писал научные работы и философские эссе, дружил с Пабло Пикассо, Мартином Хайдеггером, Андре Жидом, Жаном Кокто, Генри Миллером, Мирчей Элиаде. Эрнст Юнгер считается одним из основателей идеи «консервативной революции» — аристократического движения в философской мысли ХХ века, несправедливо связываемого с национал-социалистическими инсинуациями, — он отвергал их еще в начале 20-х. В Третьем Рейхе философ казался враждебным, слишком возвышенным и метафоричным, он терпел опалу в стране, где культивировалось обожествление инстинктов и звериной вседозволенности. В 40-е Юнгер снова был мобилизован, теперь уже в чине капитана и, исполняя долг солдата, снова участвовал в сражениях. К тому времени, его романы читали уже по обе стороны войны, их переводили на французский жители оккупированного Парижа, он был лично знаком с членами подпольного сопротивления. В 44-м Юнгер лишь чудом не попал в застенки Гестапо в связи с провалом антигитлеровского заговора высокопоставленных офицеров Вермахта, известного как «заговор 20 июля» или «операция \"Валькирия\"». После войны в процессе денацификации на его произведения как на «правые» был наложен запрет, впрочем, быстро снятый в 1949 году. Вплоть до самой своей смерти Юнгер продолжал писать научные, философские и художественные труды. Скончался он в 1998 году в возрасте 103 лет.",
    "slug": "ernst-yunger"
  },
  {
    "id": 132,
    "name": "Этан Цукерман",
    "years": "род. 1973",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Zuckerman.jpg",
    "bio": "Этан Цукерман — директор Центра по изучению гражданских медиа при Массачусетском технологическом институте (MIT), интернет-активист и блогер, сооснователь международного блог-агрегатора Global Voices.",
    "slug": "etan-cukerman"
  },
  {
    "id": 133,
    "name": "Евгений Шварц",
    "years": "1896–1958",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/SHvarts.jpg",
    "bio": "Евгений Львович Шварц (1896-1958) — русский советский прозаик, драматург, поэт и журналист. Шварц был блестящим рассказчиком и важным звеном в становлении советской детской литературы. Его особая популярность приходится на послевоенные годы, когда были написаны пьесы «Обыкновенное чудо» и «Дракон», сценарии к фильмам «Золушка» и «Дон Кихот». В 1920-1930-ых Шварц — молодой писатель, секретарь Корнея Чуковского, постоянный сотрудник детских издательств, в том числе Детгиза.",
    "slug": "evgenij-shvarc"
  },
  {
    "id": 134,
    "name": "Фернандо Пессоа",
    "years": "1888–1935",
    "image": "https://admarginem.ru/wp-content/uploads/2019/01/180px-Pessoabaixa.jpg",
    "bio": "Фернандо Пессоа (1888–1935) — португальский двуязычный поэт, прозаик, драматург, переводчик, мыслитель-эссеист, лидер и неоспоримый авторитет в кружках лиссабонского авангарда, ставший посмертно из непризнанного одиночки символом португальской словесности нового времени.",
    "slug": "fernando-pessoa"
  },
  {
    "id": 135,
    "name": "Филипп Брено",
    "years": "род. 1948",
    "image": "https://admarginem.ru/wp-content/uploads/2020/11/PHOTO_PERSO.jpg",
    "bio": "Филипп Брено — антрополог, психотерапевт, руководитель Международного исследовательского центра по проблемам пары, сексолог, автор многочисленных исследований и книг, посвященных взаимоотношениям полов.",
    "slug": "filipp-breno"
  },
  {
    "id": 136,
    "name": "Филлис Хартнолл",
    "years": "род. 1906",
    "image": "https://admarginem.ru/wp-content/uploads/2021/03/phyllis-hartnoll-kopiya.jpg",
    "bio": "Филлис Хартнолл — британская поэтесса и исследовательница театра, автор первых театральных энциклопедий на английском языке.",
    "slug": "fillis-hartnoll"
  },
  {
    "id": 137,
    "name": "Финн Хауберг",
    "years": "1946–2013",
    "image": "",
    "bio": "Финн Хауберг — датский историк литературы, критик.",
    "slug": "finn-hauberg"
  },
  {
    "id": 138,
    "name": "Фиона Хейз",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2023/01/png-transparent-circle-point-sphere-area-blue-cobalt-blue-azure-electric-blue.png",
    "bio": "Фиона Хейз пишет и конструирует книги для детей.",
    "slug": "fiona-hejz"
  },
  {
    "id": 139,
    "name": "Флавия Фриджери",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Frigeri.jpg",
    "bio": "Флавия Фриджери — историк искусства, куратор и преподаватель Университетского колледжа в Лондоне. В 2015 году она выступила сокуратором и соредактором каталога масштабной выставки «Мир становится популярным» (The World Goes Pop) в Галерее Тейт Модерн. Среди ее печатных работ — книга «Пауль Клее», вышедшая в серии кратких монографий о художниках, выпускаемой Галереей Тейт.",
    "slug": "flaviya-fridzheri"
  },
  {
    "id": 140,
    "name": "Флориан Иллиес",
    "years": "род. 1971",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Florian-Illies.png",
    "bio": "Флориан Иллиес — немецкий художественный критик, публицист, писатель, автор бестселлера «1913. Лето целого века». Изучал историю искусства и современную историю в Бонне и Оксфорде, работал редактором разделов культуры нескольких крупных немецких газет и журналов. Основатель художественного журнала Monopol, автор бестселлера «Поколение Golf» - полного самоиронии портрета европейской молодежи 1980-х годов.",
    "slug": "florian-illies"
  },
  {
    "id": 141,
    "name": "Франко Арминио",
    "years": "род. 1960",
    "image": "https://admarginem.ru/wp-content/uploads/2019/10/a004a9a6c05674ce6e9aec59dadae397_180x0.jpg",
    "bio": "Франко Арминио не очень любит афишировать свою жизнь, и потому сведений о нем немного. Он пишет прозу, поэзию, публикуется в периодических изданиях. Кроме литературной деятельности, Франко Арминио посвящает себя режиссуре.\n\nПисатель занимается очень активную гражданскую позицию касательно защиты окружающей среды, считая это одним из своих жизненных достижений. Крупнейшие журналы и газеты Италии рады сотрудничать с ним. Арминио не раз становился лауреатом множества литературных премий. Он издал несколько сборников стихотворений. Лучшим из них признан «Поэт с семьей», увидевший свет в 2009 г. К прозаическим произведениям, понравившимся публике, относятся «Гражданский дневник», «Путешествие в кратер», «Сильный ветер между Лакедонией и Канделой», изданные соответственно в 1999, 2003 и 2008 годах. Большую часть времени автор проводит в родной Италии, планирует и в дальнейшем заниматься писательским трудом.",
    "slug": "franko-arminio"
  },
  {
    "id": 142,
    "name": "Франсуа Фюре",
    "years": "1927–1997",
    "image": "https://admarginem.ru/wp-content/uploads/2019/09/furet-712x412.jpg",
    "bio": "Франсуа Фюре — французский историк. Одна из важных заслуг Франсуа Фюре в изучении Революции — новое прочтение историографии XIX века, часто считавшейся устаревшей, но в то же время богатой идеями и противоречивой, уже тогда поставившей главные вопросы нашего времени.",
    "slug": "fransua-fyure"
  },
  {
    "id": 143,
    "name": "Франсуаза Арменьо",
    "years": "род. 1942",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/author_spec_pic_11320_iconb.png",
    "bio": "Франсуаза Арменьо преподавала философию языка и историю искусств в университете Западный Париж- Нантер-ля-Дефанс. Она также сочиняет детские стихи. Интересуется животными, в том числе исландскими непарнокопытными.",
    "slug": "fransuaza-armeno"
  },
  {
    "id": 144,
    "name": "Франсуа Жюльен",
    "years": "род. 1951",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/zhulen.jpg",
    "bio": "Франсуа Жюльен — выдающийся французский синолог, профессор философии Сорбонны и директор Института Марселя Гране.",
    "slug": "fransua-zhyulen"
  },
  {
    "id": 145,
    "name": "Франц Кафка",
    "years": "1883–1924",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/Franc-Kafka-768x1154.jpg",
    "bio": "Франц Кафка — классик европейского модернизма.",
    "slug": "franc-kafka"
  },
  {
    "id": 146,
    "name": "Фредерик Морло",
    "years": "род. 1982",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/author_spec_pic_14893_iconb.png",
    "bio": "Когда Фредерик Морло был маленьким, он увлекался жонглированием, магией и скрипкой. Как следует вышколенный в Политехнической школе, он в конце концов стал математиком и теперь души не чает в квадратичном законе взаимности.",
    "slug": "frederik-morlo"
  },
  {
    "id": 147,
    "name": "Фрэнк Уитфорд",
    "years": "1941–2014",
    "image": "https://admarginem.ru/wp-content/uploads/2020/11/image1-1.jpg",
    "bio": "Фрэнк Уитфорд — иллюстратор, искусствовед, критик, один из ведущих британских экспертов по немецкому и австрийскому искусству ХХ века. В течение многолетней карьеры читал лекции в Университетском колледже Лондона и Хомертон-колледже в Кембридже, работал художественным критиком в «Sunday Times» и «Cambridge Evening News», автор многочисленных книг по искусству.",
    "slug": "frenk-uitford"
  },
  {
    "id": 148,
    "name": "Фрэнсис Скотт Фицджеральд",
    "years": "1896–1940",
    "image": "https://admarginem.ru/wp-content/uploads/2019/10/F_Scott_Fitzgerald.jpg",
    "bio": "Фрэнсис Скотт Фицджеральд — американский писатель, крупнейший представитель так называемого «потерянного поколения» в литературе. Наибольшую известность Фицджеральду принёс роман «Великий Гэтсби», опубликованный в 1925 году, а также ряд романов и рассказов об американской «эпохе джаза» 1920-х годов. Термин «эпоха джаза» или «век джаза» был придуман самим Фицджеральдом и обозначал период американской истории с момента окончания Первой мировой войны до великой депрессии 1930-х годов.",
    "slug": "frensis-skott-ficdzherald"
  },
  {
    "id": 149,
    "name": "Фридрих Ницше",
    "years": "1844–1900",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/800px-Nietzsche187a.jpg",
    "bio": "Фридрих Ницше — немецкий мыслитель, классический филолог, композитор, поэт, создатель самобытного философского учения, которое носит подчёркнуто неакадемический характер (как и другие направления философии жизни) и получило распространение, выходящее далеко за пределы научно-философского сообщества. Фундаментальная концепция включает в себя особые критерии оценки действительности, поставившие под сомнение основополагающие принципы действующих форм морали, религии, культуры и общественно-политических отношений. Будучи изложенными в афористической манере, сочинения Ницше позволяют неоднозначные интерпретации, вызывая много разногласий.",
    "slug": "fridrih-nicshe"
  },
  {
    "id": 150,
    "name": "Гай Стэндинг",
    "years": "род. 1948",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Gaj-Stending.png",
    "bio": "Гай Стэндинг — британский экономист.",
    "slug": "gaj-stending"
  },
  {
    "id": 151,
    "name": "Ганс Магнус Энценсбергер",
    "years": "род. 1929",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Enzensberger.jpg",
    "bio": "Ганс Магнус Энценсбергер — знаковая фигура немецкой мысли XX века, поэт, писатель, драматург, издатель, переводчик и публицист, чьи труды переведены более чем на 40 языков мира.",
    "slug": "gans-magnus-encensberger"
  },
  {
    "id": 152,
    "name": "Гарольд Дж. Берман",
    "years": "1918–2007",
    "image": "https://admarginem.ru/wp-content/uploads/2019/12/Berman_Garold_Dzhon.jpg",
    "bio": "Гарольд Дж. Берман — известный американский юрист.\n\nНаиболее значимым является его фундаментальный труд «Западная традиция права: эпоха формирования». В этом труде Берман детально анализирует современную эпоху и приходит к выводу о том, что современное европейское право находится в глубочайшем кризисе, с момента своего зарождения в X веке. Создал концепцию «интегративной юриспруденции» как философии, объединяющей три классические школы правоведения: юридический позитивизм, теория естественного права и историческая школа права (преимущественно немецкая).",
    "slug": "garold-dzh.-berman"
  },
  {
    "id": 153,
    "name": "Гастон Башляр",
    "years": "1884–1962",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/bashlyar_gaston.jpg",
    "bio": "Гастон Башляр — французский философ и искусствовед",
    "slug": "gaston-bashlyar"
  },
  {
    "id": 154,
    "name": "Джордж Кублер",
    "years": "1912–1996",
    "image": "https://admarginem.ru/wp-content/uploads/2021/03/kubler.jpg",
    "bio": "Джордж Александр Кублер — американский историк искусства, преподаватель и писатель, получивший известность, благодаря исследовательской работе по изучению Доколумбового искусства.\n\nУчился во Франции, Швейцарии, Германии, посещал Западную резервную академию в Хадсоне, штат Огайо. Окончил Йельский университет, в 1940 г. защитил докторскую диссертацию «Храмовая архитектура Нью-Мексико». Профессор истории искусств Йельского университета в 1940-80-х гг. В 1953-1956 гг. возглавлял кафедру искусств. Также преподавал в Университете Чикаго и Гарварде. В 1985 г. получил звание профессора Центра передовых исследований Национальной галереи искусства. В 1930-х гг. сконцентрировался на изучении мексиканской архитектуры колониального периода. Его статья «Кечуа в колониальном мире» о перуанской местной традиции во время испанского правления является основой для антропологических исследований. В 60-х исследовал искусство доколумбовых времен. Тогда появилась работа «Образ времени». Кублер стал важнейшим историком искусства 20-го века. Он был одним из первых, кто начал рассматривать иероглифы и пиктограммы не только как изображения, но и как символы письменности.",
    "slug": "dzhordzh-kubler"
  },
  {
    "id": 155,
    "name": "Георг фон Вальвиц",
    "years": "род. 1968",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Valvits.png",
    "bio": "Георг фон Вальвиц родился в 1968 году в Мюнхене, изучал математику и философию в Англии и Германии. После получения ученой степени отправился в Принстон в качестве приглашенного преподавателя. С 1998 года профессионально занимается управлением фондами, изначально как сотрудник франкфуртской фирмы DWS, а с 2004 года — самостоятельно, будучи совладельцем компании по управлению имуществом в Мюнхене. Регулярно выпускает «Биржевой листок для образованных слоев общества».",
    "slug": "georg-fon-valvic"
  },
  {
    "id": 156,
    "name": "Гераклит Эфесский",
    "years": "544—483 гг. до н. э",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/Heraclitus.jpg",
    "bio": "Гераклит Эфесский — древнегреческий философ.",
    "slug": "geraklit-efesskij"
  },
  {
    "id": 157,
    "name": "Герберт Рид",
    "years": "1893–1968",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Rid.png",
    "bio": "Герберт Рид — английский историк искусств, литературный и художественный критик.",
    "slug": "gerbert-rid"
  },
  {
    "id": 158,
    "name": "Герман Мелвилл",
    "years": "1819–1891",
    "image": "",
    "bio": "Ге́рман Мелвилл — американский писатель, поэт и моряк, автор классического романа «Моби Дик».",
    "slug": "german-melvill"
  },
  {
    "id": 159,
    "name": "Герман Садулаев",
    "years": "род. 1973",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/eadd3251.jpg",
    "bio": "Герман Садулаев родился в 1973 году в селе Шали Чечено-Ингушской АССР, в учительской семье. Еще до начала первой чеченской войны уехал в Петербург, где окончил юридический факультет СПбГУ, и где до сих пор живет и работает. «Таблетка» - его четвертая книга, повести и рассказы регулярно печатаются в «толстых» журналах «Знамя», «Континент», «Вайнах». Есть все шансы полагать, что Герман Садулаев – восходящая звезда русской литературы. Автор уже успел помелькать в шорт- и лонг- листах разнообразных премий («Национальный бестселлер», «Премия народов России») со своей дебютной книгой «Я – чеченец». В 2008 году с романом «Таблетка» вошел в шортлист премии «Русский букер».",
    "slug": "german-sadulaev"
  },
  {
    "id": 160,
    "name": "Герт Ловинк",
    "years": "род. 1959",
    "image": "https://admarginem.ru/wp-content/uploads/2019/05/lovink2.jpg",
    "bio": "Герт Ловинк — теоретик медиа, активист, основатель и директор амстердамского Института сетевых культур, автор работ Dark Fiber: Tracking Critical Internet Culture (2002), Zero Comments: Blogging and Critical Internet Culture (2007), Networks without a Cause: A Critique of Social Media (2012), Social Media Abyss: Critical Internet Cultures and a Force of Negation (2016) и Sad by Design: On Platform Nihilism (2019). Соавтор Джоди Дин и Франко «Бифо» Берарди, один из организаторов фестиваля Ars Electronica в 1990-е, автор рассылки nettime и концепций тактических медиа и организованных сетей.",
    "slug": "gert-lovink"
  },
  {
    "id": 161,
    "name": "Ги Дебор",
    "years": "1931–1994",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Debord.jpg",
    "bio": "Ги Дебор был одним из самых интеллектуальных революционеров XX века. Критик урбанизма и режиссер, искатель приключений и активный участник парижских волнений в мае 1968 года. Дебор более известен как лидер авангардистского революционного движения Ситуационистский интернационал (1957–1972) и автор памфлета «Общество спектакля» (1967), разоблачающего послевоенное потребительское общество и капитализм.",
    "slug": "gi-debor"
  },
  {
    "id": 162,
    "name": "Гильда Уильямс",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Uilyams.png",
    "bio": "Гильда Уильямс — корреспондент журнала Artforum, лектор в колледже Голдсмитс и Институте искусств Сотбис в Лондоне.",
    "slug": "gilda-uilyams"
  },
  {
    "id": 163,
    "name": "Глеб Шульпяков",
    "years": "род. 1971",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/Gleb_Shulpyakov.jpg",
    "bio": "Глеб Шульпяков родился 28 января 1971 года. Окончил факультет журналистики МГУ. Автор книг стихотворений Щелчок (2001) и Жёлудь (2007), сборников путевых очерков Персона Grappa (2002) и Дядюшкин сон (2005). Первый роман Книга Синана вышел в 2005 году, второй — Цунами — в 2008. Автор путеводителя Коньяк, многочисленных литературных эссе и заметок для московской периодики. Переводил с английского, в том числе стихи Тэда Хьюза и Роберта Хасса. Шульпяков — автор пьесы Пушкин в Америке (лауреат конкурса «Действующие лица-2005») и Карлик (постановка — Театр Маяковского, 2004). Поощрительная премия «Триумф» в области поэзии (2000). Возглавляет литературный журнал «Новая Юность».",
    "slug": "gleb-shulpyakov"
  },
  {
    "id": 164,
    "name": "ГМИИ им. Пушкина",
    "years": "",
    "image": "",
    "bio": "",
    "slug": "gmii-im.-pushkina"
  },
  {
    "id": 165,
    "name": "Грэм Харман",
    "years": "род. 1968",
    "image": "https://admarginem.ru/wp-content/uploads/2021/03/file.jpeg",
    "bio": "Грэм Харман — философ-метафизик, заслуженный профессор философии в Южно-Калифорнийском архитектурном институте.",
    "slug": "grem-harman"
  },
  {
    "id": 166,
    "name": "Грегуар Шамаю",
    "years": "род. 1976",
    "image": "https://admarginem.ru/wp-content/uploads/2019/12/SHamayu.jpg",
    "bio": "Грегуар Шамаю — французский философ, преподает в Университете Париж X — Нантер.",
    "slug": "greguar-shamayu"
  },
  {
    "id": 167,
    "name": "Григорий Гребнев",
    "years": "1902—1960",
    "image": "",
    "bio": "Григорий Гребнев — советский писатель и журналист, репортёр, автор научно-фантастических и приключенческих произведений.",
    "slug": "grigorij-grebnev"
  },
  {
    "id": 168,
    "name": "Мэрилин Дж.С. Гудмен",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2020/11/photo_2020-11-24_15-57-47.jpg",
    "bio": "Мэрилин Дж. С. Гудмен — специалист в сфере художественного и музейного образования; она была генеральным директором Музея Соломона Р. Гуггенхайма, генеральным директором Детского музея Цинциннати, а также директором по вопросам искусства государственных школ города Вустер. Гудмен выступила соавтором двух детских книг, в том числе Learning Through Art (1999).",
    "slug": "merilin-dzh.s.-gudmen"
  },
  {
    "id": 169,
    "name": "Гуннар Экелёф",
    "years": "1907–1968",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/0_b8c94_702804b3_XL.jpg",
    "bio": "Гуннар Экелёф — крупнейшая фигура шведского модернизма. Неутомимый путешественник, меценат, издатель, интеллектуал, полиглот, переводчик, писатель, востоковед, литературовед, эссеист, поэт.\n\nЖизнь Экелёфа была богата перипетиями – от беззаботных удовольствий молодого рантье до одинокого пути аутсайдера, не приемлющего современную действительность шведского социализма. После кризиса 1932 г. он потерял все состояние и жил только своим пером, оставив след практически во всех литературных жанрах. Экелёф стал обладателем восьми литературных премий и стипендий, почетным доктором Уппсальского университета и членом Шведской Академии. Без его сборников стихов «Опоздавший на землю» (1932), «Песни парома» (1941), «Non serviam» (1945) трудно помыслить шведскую поэзию XX в.",
    "slug": "gunnar-ekelyof"
  },
  {
    "id": 170,
    "name": "Гуннар Веттерберг",
    "years": "род. 1953",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/home.jpg",
    "bio": "Гуннар Веттерберг — шведский историк и писатель.",
    "slug": "gunnar-vetterberg"
  },
  {
    "id": 171,
    "name": "Хаджи-Мурат Мугуев",
    "years": "1893–1968",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/Muguev_Hadzhi_Murat.jpg",
    "bio": "Хаджи-Мурат Мугуев — cоветский писатель.\n\nЗа время своей творческой деятельности писатель создал более ста произведений: стихотворений, рассказов, повестей, очерков, статей. Является автором романа «Буйный Терек», рассказывающего о горцах Северного Кавказа. В своих произведениях автор затрагивает тематику гражданской и Великой Отечественной войны. В повести «К берегам Тигра» описывается поход казаков на Багдад в 1916 году, в котором участвовал сам писатель.",
    "slug": "hadzhi-murat-muguev"
  },
  {
    "id": 172,
    "name": "Хэл Фостер",
    "years": "род. 1955",
    "image": "https://admarginem.ru/wp-content/uploads/2019/08/foster-e1565966172986.png",
    "bio": "Хэл Фостер — американский искусствовед и историк, профессор кафедры искусства и археологии Принстонского университета",
    "slug": "hel-foster"
  },
  {
    "id": 173,
    "name": "Ханна Арендт",
    "years": "1906–1975",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/arendt.png",
    "bio": "Ханна Арендт — немецко-американский философ, политолог и историк, основоположник теории тоталитаризма.",
    "slug": "hanna-arendt"
  },
  {
    "id": 174,
    "name": "Ханс Плешински",
    "years": "род. 1956",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Pleschinski.jpg",
    "bio": "Ханс Плешински — немецкий писатель, лауреат многих премий, живет в Мюнхене.\n\nИзучал германистику, романистику и театроведение и параллельно работал в художественных галереях, опере и в кино, в частности в картинах «Змеиное яйцо» Ингмара Бергмана и «Берлин — Александерплац» Р. В. Фассбиндера. С 1984 года он регулярно сотрудничает с отделом культуры Баварского радио, для которого среди прочего пишет многочисленные литературные и культурно-исторические эссе. В том же году опубликованы его первые рассказы и романы. Среди его работ важное место занимают переводы с французского, например, переписка Вольтера с Фридрихом Великим.",
    "slug": "hans-pleshinski"
  },
  {
    "id": 175,
    "name": "Ханс-Тис Леман",
    "years": "род. 1944",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/leman.png",
    "bio": "Ханс-Тис Леман — известный немецкий историк и теоретик театра.\n\nС 1981 по 1987 год разрабатывал учебные курсы по прикладным театральным исследованиям в Гиссенском университете. С 1988-го до выхода на пенсию в 2010-м преподавал в Университете им. Гёте во Франкфурте-на-Майне. Был приглашенным лектором в университетах Вены, Парижа, Амстердама, Кракова, Каунаса, Токио и нескольких университетах США. Специалист по творчеству Бертольта Брехта и Хайнера Мюллера. Его самая известная работа — «Постдраматический театр» — была опубликована в 1999 году.",
    "slug": "hans-tis-leman"
  },
  {
    "id": 176,
    "name": "Ханс Ульрих Обрист",
    "years": "род. 1968",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Obrist.png",
    "bio": "Ханс-Ульрих Обрист — куратор, критик, историк искусства, директор лондонской галереи «Серпентайн».",
    "slug": "hans-ulrih-obrist"
  },
  {
    "id": 177,
    "name": "Хеннинг Кейлер",
    "years": "1891–1979",
    "image": "",
    "bio": "Хеннинг Кейлер — атташе датской дипломатической миссии, путешествовавший в 1917–1919 годах по России с целью оказания помощи австро-венгерским военнопленным. В Дании Кейлера помнят как драматурга, литературного критика и переводчика Честертона и Уайлда.",
    "slug": "henning-kejler"
  },
  {
    "id": 178,
    "name": "Хорхе Каррион",
    "years": "род. 1976",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Carrion.jpg",
    "bio": "Хорхе Каррион — писатель и литературный критик. Окончил университет Pompeu Fabra, где он преподает литературу и писательское мастерство. Среди его публикаций — эссе, повести, романы и путевые заметки. Его статьи были опубликованы в журналах National Geographic и Planet Magazine.",
    "slug": "horhe-karrion"
  },
  {
    "id": 179,
    "name": "Хью Раффлз",
    "years": "род. 1958",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/author_spec_pic_18270_iconb.png",
    "bio": "Хью Раффлз — американский антрополог, профессор антропологии в The New School, Нью-Йорк.",
    "slug": "hyu-rafflz"
  },
  {
    "id": 180,
    "name": "Игорь Лесев",
    "years": "род. 1980",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/author_spec_pic_8_iconb.png",
    "bio": "Игорь Лесев — «украинский Стивен Кинг», автор едва ли не первого русскоязычного романа ужасов.\n\nИгорь Лесев родился в 1980 году в Гайсине Винницкой области в семье военного. В возрасте 5-ти лет переехал с родителями в военный гарнизон Хабаровского края, где и прожил счастливые восемь лет. Затем вернулся на Украину, окончил школу и философский факультет Киевского Университета им. Тараса Шевченко. После окончания университета работал помощником народного депутата Украины, пиарщиком в «Блоке Литвина». В настоящее время референт ректора одного из киевских вузов. Увлечения – литература, кино, коллекционирование географических карт. «23» - первая книга.",
    "slug": "igor-lesev"
  },
  {
    "id": 181,
    "name": "Илья Кабаков",
    "years": "род. 1933",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/kabakov.jpg",
    "bio": "Илья Кабаков — художник, классик русского концептуализма.\n\nИлья Иосифович Кабаков родился 30 сентября 1933 года в Днепропетровске. Его мать, Берта Солодухина, была бухгалтером, а отец, Иосиф Кабаков, слесарем. В 1941 году вместе с матерью он попал в эвакуацию в Самарканд. В 1943 году его приняли в Художественную школу при Ленинградском институте живописи, скульптуры и архитектуры имени Репина, преподаватели и ученики которой тоже были эвакуированы в Самарканд. Оттуда Кабакова в 1945 году перевели в Московскую среднюю художественную школу (МСХШ). Ее он закончил в 1951 году и тогда же поступил на отделение графики в Суриковский институт (Московский государственный академический художественный институт имени В.И. Сурикова), где занимался в мастерской книги у профессора Б.А. Дехтерева. Окончил институт Кабаков в 1957 году. С 1956 года Илья Кабаков начал иллюстрировать книги для издательства \"Детгиз\" (с 1963 года – \"Детская литература\") и для журналов \"Малыш\", \"Мурзилка\", \"Веселые картинки\". Со второй половины 1950-х стал заниматься живописью \"для себя\". В 1960-х Кабаков был активным участником диссидентских художественных экспозиций в Советском Союзе и за границей. В 1968 году Кабаков перебрался в ставшую впоследствии знаменитой мастерскую Юло Соостера на чердаке бывшего доходного дома \"Россия\" на Сретенском бульваре. В том же 1968 году он вместе с Олегом Васильевым, Эриком Булатовым и другими нонконформистами участвовал в выставке в кафе \"Синяя птица\". Некоторые работы художника уже в 1965 году попали на выставку \"Альтернативная действительность II\" (Аквила, Италия), а с начала 1970-х их включали в устраивавшиеся на Западе экспозиции советского неофициального искусства: в Кельне, Лондоне, Венеции. С 1970 по 1976 годы Кабаков нарисовал 55 альбомов для серии \"Десять персонажей\". В середине 1970-х Кабаков сделал концептуальный триптих из трех белых холстов и приступил к циклу \"альб\" - листов с надписями на \"коммунальные\" темы, а с 1978-го разрабатывал ироническую \"жэковскую серию\". В 1980 году он стал меньше заниматься графикой и сосредоточился на инсталляциях, в которых использовал обычный мусор и обыгрывал жизнь и быт коммунальных квартир. В 1982 году Кабаков придумал одну из своих самых знаменитых инсталляций – \"Человек, который улетел в космос из своей комнаты\", законченную к 1986 году. Впоследствии такие масштабные проекты он стал называть \"тотальными инсталляциями\". В 1987 году Кабаков получил первый зарубежный грант – от австрийского объединения Graz Kunstverein - и построил в Граце инсталляцию \"Ужин\". Год спустя он устроил первую \"тотальную инсталляцию\" из проекта \"Десять персонажей\" в нью-йоркской галерее Рональда Фельдмана и получил стипендию французского министерства культуры. В 1989 году Кабакову дали стипендию в фонде DAAD (Германская служба академических обменов), и он переехал в Берлин. С этого времени он постоянно работал за пределами сначала СССР, а потом России. С начала 1990-х годов у Кабакова прошли десятки выставок в Европе и Америке, в том числе в таких крупных музеях, как парижский Центр Помпиду, норвежский Национальный центр современного искусства, нью-йоркский музей современного искусства, кельнский Кунстхалле, а также на Венецианской биеннале и на выставке Documenta в Касселе. 1990-е годы стали временем признания художника: в это десятилетие он получил награды от датского, немецкого и швейцарского музеев, титул кавалера Ордена искусств и литературы от французского министерства культуры. В 2000-е годы художник стал активно выставляться в России. Так, осенью 2003 года Московский дом фотографии показал проект \"Илья Кабаков. Фото и видео документация жизни и творчества\". В начале 2004 года Третьяковская галерея устроила программную выставку \"Илья Кабаков. Десять персонажей\". В июне 2004 года в Эрмитажев здании Главного штаба открылась выставка Ильи Кабакова и его жены Эмилии (они женаты с 1992 года) \"Случай в музее и другие инсталляции\", которая \"знаменовала их возвращение на родину\". Тогда же художники подарили музею две инсталляции, которые, по словам Михаила Пиотровского, положили начало эрмитажному собранию новейшего искусства. В декабре все того же 2004 года московская галерея \"Стелла-Арт\" показала девять инсталляций Кабакова, сделанных в 1994-2004 годах. Когда в 2006 году в нью-йоркский музей Гуггенхайма отправилась программная выставка \"Russia!\", в нее была включена инсталляция Кабакова \"Человек, который улетел в космос\" . Присутствие этой работы в одном пространстве с иконами Андрея Рублева и Дионисия, картинами Брюллова, Репина и Малевичаокончательно закрепило за Кабаковым статус одного из самых важных советских и российских художников послевоенного поколения . Летом 2007 года на лондонских торгах дома Phillips de Pury & Company картина Кабакова \"Номер люкс\" была куплена за 2 миллиона фунтов стерлингов (около 4 миллионов долларов). Так он стал самым дорогим русским художником второй половины ХХ века. В феврале 2008 года работа Кабакова \"Жук\" (1982) ушла с молотка на аукционе Phillips de Pury & Company за 2,93 миллиона фунтов стерлингов (5,84 миллиона долларов). В апреле того же года альбом \"Полетевший Комаров\" был продан на нью-йоркских торгах Sotheby's за 445 тысяч долларов. Осенью 2008 года в Москве была показана самая большая ретроспектива Ильи и Эмилии Кабаковых. Экспозиция демонстрировалась сразу на на трех площадках: ГМИИ имени Пушкина, центр современного искусства \"Винзавод\" и центр современного искусства \"Гараж\".",
    "slug": "ilya-kabakov"
  },
  {
    "id": 182,
    "name": "Ингеборг Бахман",
    "years": "1926–1973",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/Ingeborg_Bahman.jpg",
    "bio": "Ингеборг Бахман — австрийская писательница.",
    "slug": "ingeborg-bahman"
  },
  {
    "id": 183,
    "name": "Инго Нирманн",
    "years": "род. 1968",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/4ee1561c14.jpg",
    "bio": "Инго Нирманн — немецкий журналист и писатель, друг и соавтор Кристиана Крахта. Колумнист газет Suddeutschen Zeitung и Frankfurter Allgemeinen Sonntagszeitung. В последнее время работает над арт-проектом «Большая Пирамида».",
    "slug": "ingo-nirmann"
  },
  {
    "id": 184,
    "name": "Инго Шульце",
    "years": "род. 1962",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/IngoSchulze.jpg",
    "bio": "Инго Шульце — современный немецкий писатель, автор меланхолических текстов о немецком «посткоммунистическом состоянии», действие в которых происходит на территории бывшей ГДР.\n\nИнго Шульце родился в Дрездене в 1962 году. Изучал классическую филологию в Йенском университете. Его первая книга, «33 мгновения счастья», написанная по впечатлениям от нескольких лет, проведенных в Петербурге, получила две престижные немецкие премии - Alfred Doeblin Prize и Ernst Willner Prize. Живет в Берлине.",
    "slug": "ingo-shulce"
  },
  {
    "id": 185,
    "name": "Иоанна Жезак",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2023/01/61783bb0-c5f5-4c71-9996-33eaa3ad006b_rw_1920.jpg",
    "bio": "Художница и дизайнер, автор серии «1001» — изящных и смешных иллюстрированных энциклопедий о муравьях, птицах, пчелах и рыбах. Иоанна родилась и выросла в Варшаве, где училась изящным искусствам. Сейчас живет в Париже, работает в небольшой студии, сотрудничает с дизайнерами, архитекторами и издательствами.",
    "slug": "ioanna-zhezak"
  },
  {
    "id": 186,
    "name": "Иосиф Бакштейн",
    "years": "род. 1945",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Bakshtejn.jpg",
    "bio": "Иосиф Бакштейн — искусствовед, художественный критик, куратор, директор Института проблем современного искусства.",
    "slug": "iosif-bakshtejn"
  },
  {
    "id": 187,
    "name": "Ирина Сироткина",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2022/11/sirotkina3.jpg",
    "bio": "Ирина Сироткина — известный исследователь танца и двигательной культуры, кандидат психологических наук МГУ и доктор философии Манчестерского университета. Она часто выступает с лекциями, участвует в конференциях, основала международную лабораторию исследований перформанса The PeARL, получила Приз Международной ассоциации современных языков и написала не одну статью и книгу о танце для взрослых. «Зачем люди танцуют?» — ее первая книга для детей. И написать ее Ирине помогло то, что вот уже двадцать лет она не только изучает танец, но и танцует сама: практикует свободный танец и «музыкальное движение» — отечественную версию танца Айседоры Дункан.",
    "slug": "irina-sirotkina"
  },
  {
    "id": 188,
    "name": "Исайя Берлин",
    "years": "1909–1997",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Berlin-e1542725903662.jpg",
    "bio": "Исайя Бе́рлин — английский философ, историк идей в Европе от Вико до Плеханова с особым вниманием к Просвещению, романтизму, социализму и национализму, переводчик русской литературы и философской мысли, один из основателей современной либеральной политической философии.",
    "slug": "isajya-berlin"
  },
  {
    "id": 189,
    "name": "Изабель Грав",
    "years": "род. 1962",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Grav.png",
    "bio": "Изабель Грав — профессор теории и истории искусства в Государственной высшей школе изобразительных искусств (Штеделевской школе) во Франкфурте-на-Майне, соучредитель Института художественной критики там же, соучредитель и автор журнала Texte zur Kunst (Берлин).",
    "slug": "izabel-grav"
  },
  {
    "id": 190,
    "name": "Джанетта Реболд Бентон",
    "years": "род. 1945",
    "image": "https://admarginem.ru/wp-content/uploads/2022/02/J-Rebold-Picture1-scaled.jpg",
    "bio": "Джанетта Реболд Бентон — американский историк искусства. В настоящее время она является заслуженным профессором истории искусств в Университете Пейс в Нью-Йорке.",
    "slug": "dzhanetta-rebold-benton"
  },
  {
    "id": 191,
    "name": "Йорген Дес",
    "years": "",
    "image": "",
    "bio": "",
    "slug": "jorgen-des"
  },
  {
    "id": 192,
    "name": "Йохан Идема",
    "years": "род. 1973",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Idema.png",
    "bio": "Йохан Идема — нидерландский писатель, консультант в сфере искусства и арт-менеджер. Имеет магистерские степени в области инновационного менеджмента и делового администрирования искусства. Работал с Музеем Ван Гога, Королевским театром Карре в Амстердаме и Академия дизайна в Эйндховене. Автор книг «Как ходить в музей», которая вышла у нас совместно с Музеем современного искусства «Гараж», Beyond the Black Box and the White Cube и Present! – Rethinking Live Classical Music.",
    "slug": "johan-idema"
  },
  {
    "id": 193,
    "name": "Джош Коэн",
    "years": "род. 1970",
    "image": "https://admarginem.ru/wp-content/uploads/2023/07/show-photo.jpg",
    "bio": "Джош Коэн — британский психоаналитик и литературовед. Преподает теорию современной литературы в Голдсмит-колледже Лондонского университета, ведет частную психоаналитическую практику",
    "slug": "dzhosh-koen"
  },
  {
    "id": 194,
    "name": "Йозеф Рот",
    "years": "1894–1939",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Roth.jpg",
    "bio": "Йозеф Рот — австрийский писатель и журналист.",
    "slug": "jozef-rot"
  },
  {
    "id": 195,
    "name": "Юлия Кристева",
    "years": "род. 1941",
    "image": "https://admarginem.ru/wp-content/uploads/2023/04/2023-04-28-19.32.33.jpg",
    "bio": "Французская исследовательница литературы и языка, психоаналитик, писательница, семиотик, философ и оратор болгарского происхождения.\n\nПредставительница постструктурализма. Ученица Ролана Барта, пропагандистка и истолковательница идей М. М. Бахтина. В сфере научных интересов Кристевой — семиотика, лингвистика, литературоведение, психоанализ. Основоположница оригинальных теорий «революционного лингвопсихоанализа», интертекстуальности, гено- и фено-текста. Помимо этого, Юлия Кристева ведет активную общественную деятельность как феминистка и публицистка. Одна из главных тем Кристевой — исследование феномена женского как автономной цельной совокупности. Она рассматривает женское начало не только как элемент гендерных программ, но и как автономное явление, которое близко формам неартикулированного, сокрытого, хтонического и священного. Кристева обращает внимание, что преобразование феномена женского ведет к редукции чувства сакрального — то есть к утрате внемонетарного элемента в культуре XX века.",
    "slug": "yuliya-kristeva"
  },
  {
    "id": 196,
    "name": "Джулиан Хохберг",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2023/04/hochberg.jpeg",
    "bio": "Американский исследователь психологии и заслуженный профессор психологии в Колумбийском университете. Большая часть исследований Хохберга касалась визуального восприятия. До приезда в Колумбию Хохберг преподавал в Корнельском и Нью-Йоркском университетах.",
    "slug": "dzhulian-hohberg"
  },
  {
    "id": 197,
    "name": "Кафа Аль-Зооби",
    "years": "род. 1965",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/author_spec_pic_1662_iconb.png",
    "bio": "Кафа Аль-Зооби — арабская писательница, автор восточного романа о загадочной русской душе и крушении советской империи.\n\nРодилась в Иордании в сентябре 1965 года. В конце 1984 уехала учиться в СССР – в Москву. Но через три года переехала в Ленинград. Окончила институт ЛИСИ – по специальности инженера-строителя в 1992 году, но не работала по специальности. Жила в России, в Москве (с 1984 г по 1987 г.) и в Санкт-Петербурге с 1987 г по 2006 г. Автор четырех романов: «Глиняный потолок», «Лейла, Снег и Людмила», «Вернись домой, Халиль», «Сын греха». Часто публикует статьи и рассказы в иорданской и арабской прессе. Член Общества Писателей Иордании и Союза Арабских Писателей. Замужем, двое детей. Живет в Иордании, в городе Амман.",
    "slug": "kafa-al-zoobi"
  },
  {
    "id": 198,
    "name": "Карл Ясперс",
    "years": "1883–1969",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/Karl_Jaspers_1910.jpg",
    "bio": "Карл Ясперс — немецкий философ, психолог, изобретатель концепций «осевого времени» и «немецкой вины».",
    "slug": "karl-yaspers"
  },
  {
    "id": 199,
    "name": "Каролин Кро",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Karolin-Kro.png",
    "bio": "Каролин Кро — куратор Парижского музея современного искусства.",
    "slug": "karolin-kro"
  },
  {
    "id": 200,
    "name": "Кароль Сатюрно",
    "years": "род. 1973",
    "image": "",
    "bio": "Кароль Сатюрно — автор книг для детей и подростков. Изучала социологию и историю в Страсбурге и Париже. Сотрудничает с известным французским издательством Gallimard.",
    "slug": "karol-satyurno"
  },
  {
    "id": 201,
    "name": "Карстен Шуберт",
    "years": "род. 1961",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Schubert.jpg",
    "bio": "Карстен Шуберт — арт-дилер, издатель и писатель.",
    "slug": "karsten-shubert"
  },
  {
    "id": 202,
    "name": "Катерина Кириченко",
    "years": "род. 1973",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/author_spec_pic_658_iconb.png",
    "bio": "Катерина Кириченко — журналист.\n\nВ 1997 году закончила Высшую Школу Культурологии при МГУКИ. Во время учебы особенно углубленно занималась японистикой Учась на вечернем, работала корреспондентом в программе «Время» на 1 канале. В 1993 году сняла конкурсный короткометражный фильм и была принята в Союз Журналистов России. Почти сразу же после этого переехала в Амстердам (1995 год) 1995-1996 - Училась на факультете Культурной Антропологии в Амстердамском Университете, параллельно заканчивая Высшую Школу Культурологии в Москве (заочно) Была приглашена в аспирантуру в Москве, но отказалась. В 1998 году покинула Амстердам и отправилась на несколько лет в путешествие по Востоку (в основном Индия, Тайланд), где нашла Учителя и начала заниматься медитацией и йогой. Через несколько лет под влиянием медитаций начала рисовать (в основном: пейзажи в японском стиле), опять увлеклась Японией и Дзен-Буддизмом, и поступила в школу Японской медицины по специализации Шиатцу в Канаде (Торонто). Через 2 года ( в 2002) вернулась в Амстердам и, устав от путешествий, решила там обосноваться. Открыла собственную клинику японской медицины (Шиатцу). Живет и работает в Амстердаме, считает его лучшим городом в мире, на зиму уезжает от дождливого климата в Индию и Тайланд. За драйвом ездит в Москву, за идеями – на Восток, а писать книги может только в тиши пасмурного Амстердама.",
    "slug": "katerina-kirichenko"
  },
  {
    "id": 203,
    "name": "Катя Гущина",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2022/02/useravatar.jpg",
    "bio": "Катя Гущина — художница и картограф, работает с тревелбуками, комиксами, графическими романами. Катя родилась в Нижнем Новгороде, в 2017 году закончила бакалавриат ВШЭ по специальности «графический дизайн». Иллюстрации к ее магистрскому проекту, книге об Андрее Сахарове, были отобраны на выставку иллюстраторов Болонской ярмарки детской книги. В 2020 году Катя стала финалистом конкурса ABCDbooks и превратила заявку в графический роман «100 причин, почему плачет Лев Толстой». Вторая иллюстрированная биография русского писателя ее авторства, «Горький, который хотел летать», выйдет в А+А в 2023 году.",
    "slug": "katya-gushina"
  },
  {
    "id": 204,
    "name": "Кейт Акасс",
    "years": "",
    "image": "",
    "bio": "Кейт Акасс — британский культуролог и медиа-теоретик.\n\nСтарший лектор на факультете кинематографии в лондонском Столичном университете. Она написала статьи об образе материнства в американском телевидении. В настоящее время исследует проблему представления матери и материнства в американской телевизионной Драме.",
    "slug": "kejt-akass"
  },
  {
    "id": 205,
    "name": "Келли Гровье",
    "years": "род. 1968",
    "image": "https://admarginem.ru/wp-content/uploads/2019/07/Kelly_Grovier.jpg",
    "bio": "Келли Гровье — американский историк, поэт и арт-критик.\n\nКелли Гровье родился в городе Гранд-Рэпидс в Мичиган. Закончил Калифорнийский Университет Лос Анджелеса, а также Оксфордский Университет. Опубликовал несколько поэтических сборников, автор исследовательских работ, посвященных поэзии XVIII-XIX веков и истории искусства. Гровье -один из основателей научного журнала European Romantic Review и постоянный автор Times Literary Supplement.",
    "slug": "kelli-grove"
  },
  {
    "id": 206,
    "name": "Кио Маклир",
    "years": "род. 1970",
    "image": "https://admarginem.ru/wp-content/uploads/2020/06/Cw_355QUUAAtHEN.jpg",
    "bio": "Кио Маклир — писательница, эссеистка, авторка детских книг.\n\nКио Маклир родилась в Лондоне, а когда ей было четыре года, ее родители переехали в Канаду. Ее книги переведены на 15 языков, опубликованы в 20 странах и номинированы на различные премии. Кио защитила докторскую в области environmental humanities. Она читает лекции в университетах о creative writing, пишет эссе о визуальном искусстве и занимается художественной критикой. В 2009 году Кио Маклир стала лауреатом премии K.M. Hunter Artists Award, а в 2018-м за свою первую автофикшн книгу «Птицы, искусство, жизнь: год наблюдений» получила премию Trillium Book Award. Кио живет в Торонто с двумя сыновьями, котами и музыкантом.",
    "slug": "kio-maklir"
  },
  {
    "id": 207,
    "name": "Кирилл Светляков",
    "years": "род. 1976",
    "image": "https://admarginem.ru/wp-content/uploads/2022/01/Kirill_Svetlyakov_chb.jpg",
    "bio": "Кирилл Светляков — куратор, преподаватель, ведущий научный сотрудник и куратор Государственной Третьяковской галереи.",
    "slug": "kirill-svetlyakov"
  },
  {
    "id": 208,
    "name": "Кива Майданик",
    "years": "1929–2006",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/maidanik.jpg",
    "bio": "Кива Майданик — советский (затем российский) латиноамериканист и специалист по странам Пиренейского полуострова, историк и политолог, неортодоксальный марксист. Личный переводчик Че Гевары во время визита последнего в Москву.",
    "slug": "kiva-majdanik"
  },
  {
    "id": 209,
    "name": "Клэр Бишоп",
    "years": "род. 1971",
    "image": "https://admarginem.ru/wp-content/uploads/2021/06/bishop_author500-40609ce4550bd89b6b89e0ae66def5e2.jpg",
    "bio": "Клэр Бишоп — британский искусствовед, критик и профессор истории искусства. Она является одним из авторов художественных журналов, включая «Artforum» и «October». Также она известна как одна из центральных теоретиков участия в изобразительном искусстве и перформансе.",
    "slug": "kler-bishop"
  },
  {
    "id": 210,
    "name": "Клиффорд Гирц",
    "years": "1926–2006",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Geertz.jpg",
    "bio": "Клиффорд Гирц — американский антрополог и социолог, основатель интерпретативной антропологии.",
    "slug": "klifford-girc"
  },
  {
    "id": 211,
    "name": "Константин Волков",
    "years": "1907–?",
    "image": "",
    "bio": "Русский советский писатель-фантаст.\n\nКонстантин Сергеевич Волков — русский советский писатель, уже в зрелом возрасте отметившийся в фантастике небольшим количеством произведений. Родился в Москве. Работал в системе Госплана СССР, и по роду своей деятельности в 1940 году опубликовал пособие для промысловых артелей «В помощь ревизионной комиссии». Увлекался живописью и художественной фотографией. В историю отечественной научной фантастики вошел с одним рассказом, повестью «Звезда утренняя», изданной отдельной книгой в 1957 году, а также большим романом «Марс пробуждается» (1961), в котором представлен расхожий сюжет тех лет о перипетиях первой советской экспедиции на Марс.",
    "slug": "konstantin-volkov"
  },
  {
    "id": 212,
    "name": "Крап Ли Пернохвост",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2019/09/speckinflighti.jpg",
    "bio": "Крап Ли Пернохвост — первый в мире голубь, написавший книгу.",
    "slug": "krap-li-pernohvost"
  },
  {
    "id": 213,
    "name": "Кристиана Пол",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/author_spec_pic_16043_iconb.png",
    "bio": "Кристиана Пол — профессор визуальных искусств в Новой школе в Нью-Йорке, куратор.",
    "slug": "kristiana-pol"
  },
  {
    "id": 214,
    "name": "Кристиан Крахт",
    "years": "род. 1966",
    "image": "https://admarginem.ru/wp-content/uploads/2023/01/unnamed-1-scaled.jpg",
    "bio": "Кристиан Крахт — cовременный немецко-швейцарский писатель, журналист, основатель литературного направления «pop-literatur» в Германии.\n\nОдин из самых интересных новых немецких писателей. Родился в семье управляющего ИД «Аксель Шпрингер АГ», получил превосходное образование в закрытых школах Германии и США, жил в Бангкоке и Непале, подальше от старушки Европы. В настоящее время обосновался в Буэнос-Айресе. В 2001 году по приглашению нашего издательства посетил Москву и Санкт-Петербург. Первый роман «Faserland» (1995) был переведен на русский в 2001 году, и это стало чуть ли не первым иностранным изданием Крахта. На настоящий момент Кристиан — автор нескольких романов, сборников рассказов и эссе. Его книги переведены на 15 языков мира.",
    "slug": "kristian-kraht"
  },
  {
    "id": 215,
    "name": "Ксения Смирнова",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2023/07/Snimok-ekrana-2023-07-26-v-17.33.37.png",
    "bio": "Ксения Смирнова — искусствовед, специалист по советской архитектуре середины ХХ века, заместитель директора по просветительской деятельности Музея архитектуры имени А.В. Щусева. Ксения — исследователь, лектор, автор научных и популярных статей и изданий, куратор выставок. «Алексей Щусев: архитектор, который покорил время» — её первая книга для детей. И написать её Ксении помогло то, что вот уже больше 10 лет она не просто занимается просветительскими проектами, но и преподаёт историю русского искусства подросткам.",
    "slug": "kseniya-smirnova"
  },
  {
    "id": 216,
    "name": "Курбан Саид",
    "years": "1905–1942",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/author_spec_pic_8_iconbff.png",
    "bio": "Псевдоним автора \"Али и Нино\", под которым предположительно скрывался Лев Нусимбаум, выходец из России, писавший на немецком.",
    "slug": "kurban-said"
  },
  {
    "id": 217,
    "name": "Курцио Малапарте",
    "years": "1898–1957",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/kurtsio.jpg",
    "bio": "Курцио Малапарте — итальянский писатель, журналист, кинорежиссёр. Настоящее имя — Курт Эрих Зуккерт.",
    "slug": "kurcio-malaparte"
  },
  {
    "id": 218,
    "name": "Кён Ан",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Kyung.png",
    "bio": "Кён Ан — младший куратор Музея Гуггенхайма в Нью-Йорке, получила докторскую степень по истории искусств в Институте искусств Курто, Лондон.",
    "slug": "kyon-an"
  },
  {
    "id": 219,
    "name": "Лэнс Эсплунд",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2021/07/lanceesplund_headshot_2017_shotbysonyagerman_color.jpg",
    "bio": "Лэнс Эсплунд — известный американский художественный критик и куратор. Пишет об искусстве для The Wall Street Journal. Ранее он также писал для Bloomberg News и был главным арт-критиком в The New York Sun, преподавал историю искусств. Его эссе печатались в журналах Art in America, Harper's, Modern Painters, The Atlantic, The New Republic и других.",
    "slug": "lens-esplund"
  },
  {
    "id": 220,
    "name": "Ласло Мохой-Надь",
    "years": "1895–1946",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Moholy-Nagy.jpg",
    "bio": "Ласло Мохой-Надь — венгерский художник, теоретик фото- и киноискусства, журналист, одна из крупнейших фигур мирового авангарда первой половины XX века, один из важнейших представителей фотографии Нового ви́дения.",
    "slug": "laslo-mohoj-nad"
  },
  {
    "id": 221,
    "name": "Лора Эль Макки",
    "years": "",
    "image": "",
    "bio": "Магистр французской литературы (Сорбонна / Париж-IV). Автор текстов для журнала Magazine littéraire, сотрудница радиоканала France Inter.",
    "slug": "lora-el-makki"
  },
  {
    "id": 222,
    "name": "Лазарь Лагин",
    "years": "1903–1979",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/04-RIAN_155012.HR_.ru_.jpg",
    "bio": "Лазарь Лагин — русский советский писатель и поэт. Автор «Старика Хоттабыча».\n\nЛазарь Иосифович Лагин (настоящая фамилия Гинзбург, 1903, 4 декабря (21 ноября) 1903 года, Витебск — 1979, 16 июня) — советский писатель и поэт, ведущий представитель советской сатирической и детской литературы. Окончил Институт народного хозяйства, учился также в Институте красной профессуры (оба — в Москве). Печататься начал с 1922 г. Член Союза писателей. Известность и широкую популярность принесло Лагину детская повесть-сказка «Старик Хоттабыч» (1938; 1940; испр. 1956), сюжет которой частично заимствован у Ф. Энсти: советский пионер случайно выпускает из бутылки арабского джинна, после чего успешно его «перевоспитывает» (экранизирована в 1957 г.). В послевоенный период Лагин написал ряд заметных для своего времени политических памфлетов: «Патент АВ» (1947; 1948), «Остров Разочарования» (1951), «Атавия Проксима» (1956; доп. фрагм. 1963; испр. доп. 1972 — «Трагический астероид»). К этой же линии примыкают ранний рассказ «Эликсир Сатаны» (1935) и повести «Белокурая Бестия» (1963) и «Съеденный архипелаг» (1956), вошедшие в сборник «Съеденный архипелаг» (1963); особняком стоит сильная и острая повесть «Майор Велл Эндъю» (1962), своеобразное дополнение к «Войне миров» Г.Уэллса. Последнее произведение Лагина — роман «Голубой человек» (1964; 1967), молодой герой которого из 1950-х гг. случайно совершает путешествие во времени в царскую Россию и там встречается с Лениным, принимает участие в вооруженной борьбе. Рассказы писателя немногочисленны: предвидение будущей войны — «Без вести пропавший» (1937), образцы сатирической произведений — «Вспышка собственита в агрогородке Егоровке» (1961), «Полианализатор Ирвинга Брюса» (1967); ряд рассказов составил сборник «Обидные сказки» (1959).",
    "slug": "lazar-lagin"
  },
  {
    "id": 223,
    "name": "Лейф Рандт",
    "years": "род. 1983",
    "image": "https://admarginem.ru/wp-content/uploads/2021/07/ff2f6cb6-AF_Randt_Leif_2020F_03-scaled.jpg",
    "bio": "Лейф Рандт — немецкий писатель, родился в 1983 году во Франкфурте-на-Майне.\n\nАвтор утопий «Планета Магнон» (Planet Magnon, 2015) и «Призрачный блеск над Коби-Каунти» (Schimmernder Dunst über CobyCounty, 2011), а также романа о Лондоне «Дом световых игр» (Leuchtspielhaus, 2009). Лауреат премии Эриха Фрида (2016), получал стипендии для работы в Японии (2016) и Ирландии (2019). С 2017 года один из кураторов лэйбла с pdf-материалами и видео tegelmedia.net.",
    "slug": "lejf-randt"
  },
  {
    "id": 224,
    "name": "Ле Корбюзье",
    "years": "1887–1965",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Le-Korbyuze.png",
    "bio": "Ле Корбюзье — французский архитектор швейцарского происхождения, пионер архитектурного модернизма и функционализма, представитель архитектуры интернационального стиля, художник и дизайнер.",
    "slug": "le-korbyuze"
  },
  {
    "id": 225,
    "name": "Леонид Ионин",
    "years": "род. 1945",
    "image": "https://admarginem.ru/wp-content/uploads/2019/10/Ionin_Leonid_Grigorevich.jpg",
    "bio": "Леонид Ионин — советский и российский социолог, политолог, философ, известен как специалист в области истории социологии, социологии культуры, социологии политики. Доктор философских наук, профессор.",
    "slug": "leonid-ionin"
  },
  {
    "id": 226,
    "name": "Леонид Липавский",
    "years": "1904–1941",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/1-194.jpg",
    "bio": "Леонид Липавский — писатель, поэт и философ. Забытая фигура русского авангарда 1920-х - 1930-х гг.\n\nЛеонид Савельевич Липавский (псевдонимы: Леонид Савельев, Л. Савельев; 1904–1941). Писатель, философ, поэт; в 1920-х – 1930-х годах участник и один из организаторов эзотерических содружеств поэтов, писателей и философов «Чинари» и ОБЭРИУ. Начинал как поэт. Был принят «подмастерьем» в «Цех поэтов» и печатался в его изданиях. В 1920 году поступил на философское отделение факультета общественных наук Петроградского университета. Я. Друскин («Чинари») называет его теоретиком обэриутов, которые в 1920-х–30-х годах собирались на квартире у него и его жены Тамары Александровны Липавской (Мейер) на Гатчинской улице. Здесь в 1933–34 годах им были записаны позднее опубликованные «Разговоры», в которых участвовали Я. С. Друскин, А. И. Введенский, Н. А. Заболоцкий, Н. М. Олейников, Д. И. Хармс. В середине 20-х годов начал писать для детей. Работал редактором в Ленинградском отделении Госиздата. Наиболее известные литературные произведения: «Часы и карта Октября», «Ночь съезда Советов», «Штурм Зимнего», «На земле, на воде, в воздухе», «Следы на камне». Наиболее известное философское произведение: «Исследование ужаса». Погиб на фронте в первые месяцы войны.",
    "slug": "leonid-lipavskij"
  },
  {
    "id": 227,
    "name": "Леонид Оношко",
    "years": "1905–1980",
    "image": "",
    "bio": "Леонид Оношко — русский и украинский советский писатель-фантаст, педагог, популяризатор науки.\n\nРодился в г. Моршанске (Тамбовская губерния) в семье учителя. В 1919 году его семья переезжает на Украину, где в 1929 году он оканчивает Днепропетровский институт народного образования. После этого он преподает в техникумах и высших учебных заведениях и одновременно с педагогической деятельностью, занимался литературой: писал научно-популярные книги и журнальные статьи по физике и энергетике. До войны пробовал сочинять и публиковать стихотворения. Первый рассказ Оношко был опубликован в 1956 году, а спустя год в днепропетровской газете «Молодий ленiнець» была напечатана его научно-фантастическая повесть «У крижаній пустелі» («В ледяной пустыне», отмечена в нф-обзоре журнала «Знание — сила» — заметка «На земле королевы Мод»). В 1959-м появляется и его единственный научно-фантастический роман «На оранжевой планете», своеобразная космическая опера времен «хрущёвской оттепели». В этой книге, в ракете «Сириус» на Венеру отправилась первая советская экспедиция из трех человек во главе с профессором Борисом Федоровичем Озеровым, где обнаруживают, как, впрочем, и на Марсе, исконных обитателей этого мира, высокоразвитую цивилизацию аэров. На Венере вовсю буянила богатая растительность, обитали неведомые животные, ископаемые рептилии («венерозавры») и гигантские насекомые. На страницах книги экспедиция занимается исследованием незнакомой культуры, их ждет множество приключений и загадок, землетрясение («венеротрясение»), покинутые города и их четырехпалые обитатели, а также прекрасная венерианка Ноэлла.",
    "slug": "leonid-onoshko"
  },
  {
    "id": 228,
    "name": "Леонид Юзефович",
    "years": "род. 1947",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/ff-1.jpg",
    "bio": "Леонид Юзефович — русский писатель и сценарист, историк, кандидат исторических наук. Автор детективных и исторических романов.",
    "slug": "leonid-yuzefovich"
  },
  {
    "id": 229,
    "name": "Леопольд фон Захер-Мазох",
    "years": "1836–1895",
    "image": "",
    "bio": "Леопольд фон Захер-Мазoх — австрийский писатель. В 1886 году психиатр и невролог Рихард фон Крафт-Эбинг ввёл новое понятие в психиатрии и сексопатологии, связанное с творчеством писателя, — мазохизм.",
    "slug": "leopold-fon-zaher-mazoh"
  },
  {
    "id": 230,
    "name": "Лео Стайнберг",
    "years": "1920–2011",
    "image": "https://admarginem.ru/wp-content/uploads/2020/04/leosteinberg.jpg",
    "bio": "Лео Стайнберг — американский историк искусства и художественный критик.\n\nРодился в Москве, вырос в Берлине, куда в 1923 году эмигрировала его семья, в 1933 году вместе с родителями переехал в Лондон, где изучал живопись и скульптуру в Колледже изящных искусств Слейда при Лондонском университете. В 1945 году переехал в США, начал преподавать рисунок и продолжил обучение, теперь уже в области истории искусства. В 1960 году получил докторскую степень в Нью-Йоркском университете. С 1940-х годов писал статьи о старом и новом искусстве для художественных журналов, с 1960-х преподавал в различных университетах США. Большой резонанс среди читателей, специалистов и художников имели работы Стайнберга о Микеланджело, Леонардо да Винчи, общих проблемах искусства Ренессанса и его современного восприятия («Сексуальность Христа в искусстве Возрождения и в современном забвении», 1983), а также о его современниках — Пабло Пикассо («Философский бордель», 1972), Джаспере Джонсе, Роберте Раушенберге и др. В 1972 году важнейщие статьи, написанные за предшествующие годы, были объединены им в авторский сборник «Другие критерии».",
    "slug": "leo-stajnberg"
  },
  {
    "id": 231,
    "name": "Лесли Керн",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2022/12/kern.jpeg",
    "bio": "Лесли Керн — канадская писательница, занимается урбанистикой и гендерными исследованиями в Университете Маунт Аллисон.",
    "slug": "lesli-kern"
  },
  {
    "id": 232,
    "name": "Лев Данилкин",
    "years": "род. 1974",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/614.jpg",
    "bio": "Лев Данилкин родился в 1974 году в Виннице. Окончил филологический факультет и аспирантуру Московского государственного университета.\n\nБыл шеф-редактором журнала «Playboy», литературным обозревателем газеты «Ведомости». Автор книг «Парфянская стрела» (о русской литературе 2005 года), «Круговые объезды по кишкам нищего» (о русской литературе 2006 года). Входил в Большое (2001, 2002) и Малое (2003) жюри премии «Национальный бестселлер». Ведет рубрику «Книги» в журнале «Афиша». Один из ведущих современных литературных критиков.",
    "slug": "lev-danilkin"
  },
  {
    "id": 233,
    "name": "Лев Манович",
    "years": "род. 1960",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Manovich.jpg",
    "bio": "Лев Манович — автор книг по теории новых медиа, профессор компьютерных наук (Computer Science) Городского университета Нью-Йорка, профессор Европейской Высшей школы в Саас-Фе (Швейцария), профессор Института медиа, архитектуры и дизайна «Стрелка» (Москва).",
    "slug": "lev-manovich"
  },
  {
    "id": 234,
    "name": "Лев Овалов",
    "years": "1905–1997",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/2599155.jpg",
    "bio": "Лев Овалов — русский советский писатель, автор детективных произведений о майоре Пронине.\n\nЛев Овалов (настоящее имя - Лев Сергеевич Шаповалов) родился 29 августа 1905 года в Москве, в родовитой дворянской семье. Его отец погиб на фронте в 1914 году, а после революции, в 1918 году, мать с двумя сыновьями уехала в Орловскую губернию. Там Лев Шаповалов окунулся в классовую борьбу, и в 1919 году возглавил местную комсомольскую ячейку. В 1920 году он стал членом партии, через год возглавил уездный комитет комсомола, а в 1923 году был направлен на учебу в Москву. Он занимался общественными науками в МГУ, работал заведующим библиотекой и посещал литературный кружок \"Антенна\", печатался в \"Рабочей Москве\" и \"Крестьянской газете\". Именно тогда появился его псевдоним Лев Овалов. В 23 года молодой коммунист был назначен редактором журнала \"Селькор\". В 1928 году он опубликовал свою дебютную повесть \"Болтовня\", сразу привлекшую к нему внимание. Затем появился роман \"Ловцы сомнений\". В 1930-е годы Лев Овалов работал в редакции \"Комсомольской правды\", затем был главным редактором журналов \"Вокруг света\" и \"Молодая гвардия\". В 1939 году был опубликован рассказ \"Синие мечи\", в котором впервые появился один из самых известных героев советской массовой литературы - контрразведчик майор Пронин. За два года в журналах были напечатаны шесть рассказов о нем, а в 1941 году они были выпущены книгой в виде повести \"Приключения майора Пронина\". Тогда же в журнале \"Огонек\" появилось ее продолжение - роман \"Голубой ангел\". А сразу после начала Великой Отечественной войны, 5 июля 1941 года писатель был арестован и осужден, пятнадцать лет провел в заключении и ссылке. По свидетельству Овалова, его обвинили в разглашении методов работы советской контрразведки. После полной реабилитации в 1956 году и возвращения в Москву Лев Овалов написал еще два \"шпионских\" романа - \"Букет алых роз\" (1957) и \"Медная пуговица\" (1958) и роман \"Секретное оружие\" (1962), которым писатель и завершил цикл о Пронине. В дальнейшем он писал социально-производственные и исторические произведения, самыми значительными из которых считаются \"История одной судьбы\" (1962), \"Помни обо мне\" (1966), \"Январские ночи\" (1972), \"Двадцатые годы\" (1982). В последние годы писатель работал над книгой о своих знаменитых предках, но работа так и осталась незаконченной...",
    "slug": "lev-ovalov"
  },
  {
    "id": 235,
    "name": "Лев Самойлов",
    "years": "",
    "image": "",
    "bio": "",
    "slug": "lev-samojlov"
  },
  {
    "id": 236,
    "name": "Ли Чешир",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2021/06/photo_2021-06-28_18-09-09.jpg",
    "bio": "Ли Чешир — старший редактор издательского отдела Галереи Тейт в Лондоне. Занимаясь подготовкой материалов для журнала Tate Etc., он, в частности, руководил выпуском специального номера, посвященного расширению музейного комплекса Тейт. Одна из его собственных книг — «Лондон на картинах» (London in Paint), обозрение живописи британской столицы с XVII века до наших дней.",
    "slug": "li-cheshir"
  },
  {
    "id": 237,
    "name": "Лонг Литт Вун",
    "years": "род. 1958",
    "image": "https://admarginem.ru/wp-content/uploads/2021/05/Long-Litt-Woon.jpg",
    "bio": "Лонг Литт Вун — антрополог и член Норвежской микологической ассоциации.",
    "slug": "long-litt-vun"
  },
  {
    "id": 238,
    "name": "Лиза Григорьева",
    "years": "",
    "image": "",
    "bio": "",
    "slug": "liza-grigoreva"
  },
  {
    "id": 239,
    "name": "Лоренс Крамер",
    "years": "род. 1946",
    "image": "https://admarginem.ru/wp-content/uploads/2023/07/Snimok-ekrana-2023-07-31-v-17.38.46.png",
    "bio": "Лоренс Крамер (род. 1946) — американский музыковед и композитор, профессор Фордемского университета (Нью-Йорк), видный деятель движения «нового музыковедения» (New Musicology), поставившего своей целью расширить область изучения музыки за счет междисциплинарных исследований  звуковой реальности во всем многообразии ее аспектов и взаимодействия с нею человека.",
    "slug": "lorens-kramer"
  },
  {
    "id": 240,
    "name": "Лотреамон",
    "years": "1846–1870",
    "image": "",
    "bio": "Лотреамон — французский прозаик и поэт, поздний романтик, предтеча символизма и сюрреализма.",
    "slug": "lotreamon"
  },
  {
    "id": 241,
    "name": "Луи Альтюссер",
    "years": "1918–1990",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/althusser_ens.jpg",
    "bio": "Луи Альтюссер — французский философ-марксист, член Французской коммунистической партии.\n\nЛуи Пьер Альтюссер (фр. Louis Pierre Althusser; 16 октября 1918, Алжир — 23 октября 1990, Ляверьер, департамент Ивелин) — французский философ-марксист, член Французской коммунистической партии (1948–1980), участник войны в Испании и Движения Сопротивления. Ученик Башляра. Более 30 лет (до 1981) преподавал в парижской Эколь Нормаль. Основные сочинения: «За Маркса» (1965), «Читать \"Капитал\"» (в соавторстве с Э. Балибаром и Р. Этабле, 1965), «Философия и житейская философия выдающихся ученых» (1967, опубликована в 1974), «Ленин и философия» (1969), «Идеология и идеологические аппараты государства» (1970), «Элементы автократии» (1973), «Позиции» (1976), «Почему я не могу оставаться в Коммунистической партии Франции» (1978), «Заметки о психоанализе» (1993), «О философии» (1994) и др. После его смерти в 1990 году теоретическое наследие Альтюссера вновь стало пристальным объектом объектом изучения и анализа.",
    "slug": "lui-altyusser"
  },
  {
    "id": 242,
    "name": "Людвиг Витгенштейн",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2021/07/Ludwig-Wittgenstein.jpg",
    "bio": "Людвиг Витгенштейн — австрийский философ и логик, представитель аналитической философии, один из крупнейших философов XX века.",
    "slug": "lyudvig-vitgenshtejn"
  },
  {
    "id": 243,
    "name": "Люк Ферри",
    "years": "род. 1951",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Ferry-e1542706913650.jpg",
    "bio": "Люк Ферри — французский философ, сторонник светского гуманизма, бывший министр по делам молодежи и образования Франции (2002–2004).",
    "slug": "lyuk-ferri"
  },
  {
    "id": 244,
    "name": "Майкл Баскар",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/majkl-baskar.png",
    "bio": "Майкл Баскар — писатель, исследователь и цифровой издатель, сооснователь издательства Canelo. Выпускник Оксфордского университета.",
    "slug": "majkl-baskar"
  },
  {
    "id": 245,
    "name": "Майкл Чарлсворт",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Charlesworth.jpg",
    "bio": "Майкл Чарлсворт — профессор истории искусств в Техасском университете в Остине, США. Область научных интересов — европейская живопись и фотография XIX века.",
    "slug": "majkl-charlsvort"
  },
  {
    "id": 246,
    "name": "Майкл Раш",
    "years": "1949–2015",
    "image": "https://admarginem.ru/wp-content/uploads/2019/10/michael-rush.jpg",
    "bio": "Майкл Раш — американский историк искусства и музейный деятель.",
    "slug": "majkl-rash"
  },
  {
    "id": 247,
    "name": "Майкл Соркин",
    "years": "1948–2020",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/images-1.jpg",
    "bio": "Майкл Соркин — архитектор, возглавляющий Michael Sorkin Studio в Нью-Йорке. Соркин не менее известен как архитектурный критик. В 1978–1988 годах он работал в популярной нью-йоркской газете Village Voice. Соркин ведет свою колонку в американском архитектурном журнале Architectural Record. Он также занимается преподавательской деятельностью. Главной темой Соркина является градостроительство.",
    "slug": "majkl-sorkin"
  },
  {
    "id": 248,
    "name": "Майкл Тейлор",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2020/11/unnamed-6.png",
    "bio": "Майкл Тейлор — американский поэт, эссеист и переводчик. Получил образование в Дартмутском колледже в Нью-Гэмпшире. В начале 80-х поселился в Париже, работал переводчиком, специализируясь на книгах по искусству. С 1998 по 2008 год преподавал в Парижском колледже искусств.",
    "slug": "majkl-tejlor"
  },
  {
    "id": 249,
    "name": "Майк О'Махоуни",
    "years": "",
    "image": "",
    "bio": "Майк О'Махоуни — британский исследователь, специалист по искусству и визуальной культуре СССР периода между Первой и Второй мировыми войнами.",
    "slug": "majk-o'mahouni"
  },
  {
    "id": 250,
    "name": "Маккензи Уорк",
    "years": "род. 1961",
    "image": "https://admarginem.ru/wp-content/uploads/2022/03/uork.png",
    "bio": "Писательница и ученая австралийского происхождения. Уорк известна своими работами по теории медиа, критической теории и новым медиа. Ее самые известные работы — «Манифест хакера» (A Hacker Manifesto) и «Теория геймера» (Gamer Theory). Профессор медиа и культурных исследований в Новой школе (Нью-Йорк).",
    "slug": "makkenzi-uork"
  },
  {
    "id": 251,
    "name": "Макс Хоркхаймер",
    "years": "1895–1973",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/21708_max-horkheimer.jpeg",
    "bio": "Макс Хоркхаймер — немецкий философ и социолог, один из основателей Франкфуртской школы.",
    "slug": "maks-horkhajmer"
  },
  {
    "id": 252,
    "name": "Максим Шер",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/sher.jpg",
    "bio": "Максим Шер родился в 1975 году в Ленинграде, изучал лингвистику в Кемеровском и Страсбургском университетах, в 2006 году занялся фотографией. В 2008-м был выдвинут на премию KLM Paul Huf Awards, в 2013 году стал финалистом премии Cord Prize.",
    "slug": "maksim-sher"
  },
  {
    "id": 253,
    "name": "Маргарита Тупицына",
    "years": "род. 1955",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Tupitsyna.jpg",
    "bio": "Маргарита Тупицына — искусствовед, куратор, историк русского авангарда и конструктивизма, ученица Розалинды Краусс. Эмигрировала из СССР в США во второй половине 1970-х. В США устраивала выставки отечественных художников, писала книги и статьи про советское и русское современное искусство. Была куратором павильона России на 56-й Биеннале современного искусства в Венеции в 2015 году.",
    "slug": "margarita-tupicyna"
  },
  {
    "id": 254,
    "name": "Мария Титова",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2022/11/photo_2022-10-13-10.13.23.jpeg",
    "bio": "Мария Титова — художница и графический дизайнер, преподаватель Мастерской Бориса Трофимова. Машины работы выставлялись на российских и международных выставках, в том числе на Выставке Иллюстраторов Болонской ярмарки детской книги, а в 2019 году ее иллюстрации украшали фирменный стиль главной детской книжной ярмарки в мире. Картинки в этой книге мастерски сделаны Машей вручную в ее фирменной технике трафарета — оттого они вышли такими тонкими и выразительными, как тело танцовщика.",
    "slug": "mariya-titova"
  },
  {
    "id": 255,
    "name": "Мари Гринде Арнтцен",
    "years": "род. 1970",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Arnttsen.png",
    "bio": "Мари Гринде Арнтцен — норвежская писательница и журналистка.",
    "slug": "mari-grinde-arntcen"
  },
  {
    "id": 256,
    "name": "Марио Кайзер",
    "years": "род. 1970",
    "image": "https://admarginem.ru/wp-content/uploads/2019/09/MacDowell0.jpg",
    "bio": "Марио Кайзер — немецкий журналист, писатель.",
    "slug": "mario-kajzer"
  },
  {
    "id": 257,
    "name": "Марион Мюллер-Колар",
    "years": "род. 1978",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/author_spec_pic_12316_iconb.png",
    "bio": "Марион Мюллер-Коллар мечтает укрыться в горах и играть в слова. Но ей постоянно является призрак и шепчет: «Жизнь – это не жизнь, если она политизирована». «Поэтизирована?», - отчаянно защищается писательница. При помощи этой книги писательница и призрак надеются найти общую почву.",
    "slug": "marion-myuller-kolar"
  },
  {
    "id": 258,
    "name": "Мариса Бейт",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2021/02/9781580058681_ThePeriodicTableOfFeminism_MarisaBate-e1613477360983.jpg",
    "bio": "Мариса Бейт — британская журналистка.\n\nАвтор статей газет Guardian, Observer, Times, The Telegraph, Porter.",
    "slug": "marisa-bejt"
  },
  {
    "id": 259,
    "name": "Мария-Кристина Сайн-Витгенштейн Ноттебом",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2019/10/71wf6N4Z7aL._US230_.jpg",
    "bio": "Мария-Кристина Сайн-Витгенштейн Ноттебом (также известная как «Кукла») — частный арт-дилер и агент, специализирующийся на европейских картинах и графике XVII–начала XX веков.",
    "slug": "mariya-kristina-sajn-vitgenshtejn-nottebom"
  },
  {
    "id": 260,
    "name": "Марсель Пруст",
    "years": "1871–1922",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Prust.png",
    "bio": "Марсель Пруст — французский писатель, новеллист и основатель нового направления в литературе.",
    "slug": "marsel-prust"
  },
  {
    "id": 261,
    "name": "Мартин Буркхардт",
    "years": "род. 1957",
    "image": "https://admarginem.ru/wp-content/uploads/2021/05/csm_Burckhardt_H08_f3059dc960.jpg",
    "bio": "Культуролог Мартин Буркхардт живет в Берлине. Из-под его пера вышла целая серия культурно-исторических книг, переведенных на множество языков.",
    "slug": "martin-burkhardt"
  },
  {
    "id": 262,
    "name": "Мартин Гейфорд",
    "years": "род. 1962",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/2017-12-12_12-29-00_002.jpg",
    "bio": "Мартин Гейфорд — штатный художественный критик еженедельника Spectator и автор известных работ о Ван Гоге, Констебле и Микеланджело.",
    "slug": "martin-gejford"
  },
  {
    "id": 263,
    "name": "Мартин Хайдеггер",
    "years": "1889 –1976",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/martin-hajdegger-1888.jpg",
    "bio": "Мартин Хайдеггер — немецкий философ-идеалист, давший новое направление немецкой и общемировой философии, является одним из крупнейших философов XX века.\n\nСоздал учение о Бытии как об основополагающей и неопределимой, но всем причастной стихии мироздания. Зов Бытия можно услышать на путях очищения личностного существования от обезличивающих иллюзий повседневности (ранний период) или на путях постижения сущности языка (поздний период). Является одним из самых выдающихся представителей немецкого экзистенциализма. Известен также своеобразной поэтичностью своих текстов и использованием диалектного немецкого языка в серьёзных трудах.",
    "slug": "martin-hajdegger"
  },
  {
    "id": 264,
    "name": "Мартин Миттельмайер",
    "years": "род. 1971",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Mittelmajer.png",
    "bio": "Мартин Миттельмайер работает в крупном немецком издательстве (Literatur verlagen) в качестве редактора и внештатного автора.",
    "slug": "martin-mittelmajer"
  },
  {
    "id": 265,
    "name": "Мэри Ричардс",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2023/01/photo_2023-01-17_09-42-50.jpg",
    "bio": "Мэри Ричардс — писательница, иллюстратор, издательница и музыкант. Она написала несколько детских книг об искусстве и культуре, адаптировала «Историю картин для детей» Дэвида Хокни. Живет в Лондоне.",
    "slug": "meri-richards"
  },
  {
    "id": 266,
    "name": "Матей Вишнек",
    "years": "род. 1956",
    "image": "https://admarginem.ru/wp-content/uploads/2019/10/Visniec.jpg",
    "bio": "Матей Вишнек — румынский писатель и журналист, живёт во Франции.\n\nОкончил Бухарестский университет, где изучал историю и философию. Дебютировал как поэт, опубликовал три книги, получил ряд премий, включая премию Союза писателей Румынии (1985). С 1977 начал писать пьесы, но ни одна из них не была допущена цензурой к публикации и постановке. В 1987, приглашённый во Францию, попросил политического убежища. Перешёл на французский язык. Работал на BBC и RFI. С 1993 — гражданин Франции. Кроме поэзии, автор двух романов, написанных на румынском языке, и нескольких десятков пьес, которые с успехом идут на сценах всего мира.",
    "slug": "matej-vishnek"
  },
  {
    "id": 267,
    "name": "Мэтт Браун",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2020/01/Matt-Brown.jpg",
    "bio": "Мэтт Браун — автор, редактор и обозреватель интернет-портала Londonist.com, пишет статьи об искусстве и культуре.\n\nМэтт Браун получил степень бакалавра наук в области химии и степень магистра биомолекулярных наук. Научный редактор и писатель Reed Elsevier и Nature Publishing Group, он также внес вклад в научные книги «Defining Moments in Science» (2008, Cassel) и «1001 Inventions That Changed the world» (2009, Cassel). Несколько лет работал ведущим телевикторины в Королевском институте Великобритании и устраивал научные викторины в Лондонском королевском обществе, Музее науки и промышленности Манчестера, научной сети STEMPRA и Хантеровском музее в Лондоне. Недавно Браун дал лекцию о Майкле Фарадее, находясь внутри крутящегося Лондонского Глаза—колеса обозрения. Совместно с комедиантом Хелен Кин он вел серию успешных научно-ориентированных спектаклей «Spacetacular!», которая с аншлагом завершилась в театре Лестер-Сквер в 2013 году. Мэтт Браун в том числе исполняет обязанности специального редактора в онлайн-журнале Londonist (londonist.com).",
    "slug": "mett-braun"
  },
  {
    "id": 268,
    "name": "Мэтью Уилсон",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2021/03/Matthew-Wilson.jpg",
    "bio": "Мэтью Уилсон — историк искусства, преподаватель, автор публикаций в художественной прессе.",
    "slug": "metyu-uilson"
  },
  {
    "id": 269,
    "name": "Макс Блэк",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2023/04/fgmds2l3ub826ewwifm780ojxl3gdp1b.jpeg",
    "bio": "Британо-американский философ, оказавший значительное влияние на развитие аналитической философии первой половины 20-го века. Внёс заметный вклад в такие дисциплины, как философия языка, философия математики, философия науки и философия искусства. Отметился также изданием и классическим переводом (вместе с Питером Гичем) работ таких философов, как Фреге.",
    "slug": "maks-blek"
  },
  {
    "id": 270,
    "name": "Мераб Мамардашвили",
    "years": "1930–1990",
    "image": "https://admarginem.ru/wp-content/uploads/2019/12/Merab_mamardashvili.jpg",
    "bio": "Мераб Мамардашвили — советский философ.\n\nСмысл жизни Мамардашвили, как и многие философы со времени Аристотеля, усматривал в самореализации, в том, чтобы «исполниться в качестве Человека». В качестве образного объяснения того, что он имеет в виду, он использует библейскую фразу о человеке как «образе и подобии Божием», однако использует он её символически, в гуманистическом духе (выдвигая на первый план, как и Кант, «достоинство человека»). Мамардашвили описывает человека как «существо, возникновение которого непрерывно возобновляется». Человеку, по его мнению, свойственно чувствовать себя «уникальным, незаменимым, нелишним». «Роковой ошибкой» мышления он называет отождествление реального положения дел с «ходячим идеалом». Природу социального зла Мамардашвили усматривал в инфантилизме как «неразвитости общественной материи». Понимание его «живой философии» требует от читателя работы над собой. Это во многом предстаёт в посмертной «расшифровке» его идей, которые представлены в аудиозаписях лекций, в интервью для журналов и телевидения, в докладах на различных конференциях и круглых столах. Своё философствование М. К. Мамардашвили иногда называл «сократическим», имея в виду не только диалогичность, но и то, что он не оставил письменного наследия. В то время он читал много лекций (в том числе о Р. Декарте, И. Канте, М. Прусте, проблемах понимания сознания и др.) в университетах Советского Союза (Москва, Ростов-на-Дону, Тбилиси, Рига, Вильнюс) и за рубежом (Франция, Германия, США). При жизни его работы почти не публиковались «по идеологическим соображениям», во многом в этой связи он и писал сравнительно мало.",
    "slug": "merab-mamardashvili"
  },
  {
    "id": 271,
    "name": "Мэри Э. Дэвис",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/devis.png",
    "bio": "Мэри Э. Дэвис — доцент Университета Кейс Вестерн Резерв, США.",
    "slug": "meri-e.-devis"
  },
  {
    "id": 272,
    "name": "Майкл Фрейм",
    "years": "род. 1951",
    "image": "https://admarginem.ru/wp-content/uploads/2023/07/Snimok-ekrana-2023-07-17-v-12.05.59.png",
    "bio": "Математик, бывший профессор Йельского университета и коллега создателя фрактальной теории Бенуа Мандельброта.",
    "slug": "majkl-frejm"
  },
  {
    "id": 273,
    "name": "Михаэль Браунгарт",
    "years": "род. 1958",
    "image": "https://admarginem.ru/wp-content/uploads/2020/07/Unknown.jpg",
    "bio": "Михаэль Браунгарт — химик, основатель Environmental Protection Encouragement Agency (EPEA) в Гамбурге.\n\nС 1984 года читает лекции о новых важных идеях в экологической химии в университетах, компаниях и учреждениях по всему миру; обладатель многочисленных наград, премий и участник стипендиальных программ.",
    "slug": "mihael-braungart"
  },
  {
    "id": 274,
    "name": "Михаил Елизаров",
    "years": "род. 1973",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Elizarov.jpg",
    "bio": "Михаил Елизаров — современный русско-украинский писатель, лауреат премии «Русский Букер — 2008».\n\nРодился на Украине, в Ивано-Франковске, в 1973 году. Отец был врачом-психиатром, мать — инженером. Детство провел в Харькове. Закончил филологический факультет Харьковского университета. Имеет музыкальное образование по классу оперного вокала (баритон). Служил в армии. По состоянию здоровья попал в госпиталь — в дни развала СССР — и был демобилизован. В 2001 году уехал жить в Германию. В том же году вышла первая книга — повесть «Ногти», которую Елизаров писал с девятнадцати лет. Шокирующая книга, повествующая о психиатрическом интернате, олигофренах и прокаженных, имела большой успех. Ее перевели и опубликовали в Германии. С 2008 года переехал жить в Москву, пишет для журналов «Большой Город» и «Профиль». Несколько раз входил в шорт- и лонг-листы престижных литературных премий. В 2008 году получил премию «Русский букер» за роман «Библиотекарь».",
    "slug": "mihail-elizarov"
  },
  {
    "id": 275,
    "name": "Михаил Гиголашвили",
    "years": "род. 1954",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/author_spec_pic_276_iconb.png",
    "bio": "Михаил Гиголашвили — грузинский прозаик, пишущий по-русски.\n\nРодился в 1954 году в Тбилиси. Окончил филфак Тбилисского Университета. Преподавал в вузах Тбилиси. Кандидат филологии, автор монографии «Рассказчики Достоевского» (1991) и ряда статей по теме «Иностранцы в русской литературе». С 1991 года живет в ФРГ, преподает русский язык в университете земли Саар. Широко печатается в российской и зарубежной периодике. Автор романов «Иудея» (1978), «Толмач» (2003), сборника «Тайнопись» (2007). С конца 1980-х гг. создает коллажи, объемные картины, объекты и скульптуры. Несколько персональных выставок в Германии. Член германского «Общества Достоевского» и «Дома Художников»/Саарланд.",
    "slug": "mihail-gigolashvili"
  },
  {
    "id": 276,
    "name": "Михаил Иванов",
    "years": "",
    "image": "",
    "bio": "",
    "slug": "mihail-ivanov"
  },
  {
    "id": 277,
    "name": "Михаил Маяцкий",
    "years": "род. 1960",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Mayatskij.jpg",
    "bio": "Михаил Маяцкий — философ, историк философии, исследователь при Фрибургском университете (Швейцария), эссеист. Последние 15 лет живет в Европе.",
    "slug": "mihail-mayackij"
  },
  {
    "id": 278,
    "name": "Михаил Рыклин",
    "years": "род. 1948",
    "image": "https://admarginem.ru/wp-content/uploads/2019/09/detailed_picture.jpg",
    "bio": "Михаил Рыклин — философ, культуролог и переводчик, специалист в области философской антропологии и европейской философии.",
    "slug": "mihail-ryklin"
  },
  {
    "id": 279,
    "name": "Михаил Шевцов",
    "years": "",
    "image": "",
    "bio": "",
    "slug": "mihail-shevcov"
  },
  {
    "id": 280,
    "name": "Михаил Ямпольский",
    "years": "род. 1949",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/57A2CFC3-8071-4255-ABDE-1025045FE0AD_w1200_r1_s.jpg",
    "bio": "Михаил Ямпольский — советский, российский и американский историк и теоретик искусства и культуры, философ, киновед и филолог. Кандидат педагогических наук, доктор искусствоведения, профессор. С 1991 года живёт и работает в США.",
    "slug": "mihail-yampolskij"
  },
  {
    "id": 281,
    "name": "Михаил Яснов",
    "years": "род. 1946",
    "image": "https://admarginem.ru/wp-content/uploads/2019/10/1454530714_jvhnubdmkve.jpg",
    "bio": "Яснов Михаил Давидович — поэт, переводчик, детский писатель. Автор десяти книг лирики, свыше ста книг стихотворений и прозы для детей, а также многочисленных переводов, преимущественно из французской поэзии. Составитель и комментатор сборников и антологий французских и русских поэтов.",
    "slug": "mihail-yasnov"
  },
  {
    "id": 282,
    "name": "Майк Робертс",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2020/02/roberts.jpg",
    "bio": "Майк Робертс родился в Ливерпуле в 1960 году, изучал изобразительное искусство в Школе Искусств Челси (1978-1981) и получил степень магистра в области музыки в колледже Голдсмитс Лондонского университета (2012-2014). В середине 1990-х он наслаждался образом солиста Майка Флауэрса в поп-группе The Mike Flowers Pops, чья версия песни «Wonderwall» группы Oasis стала хитом (Лу Рид назвал ее одной из самых забавных вещиц, которую он когда-либо слышал) и заняла вторую строчку чартов Великобритании. С тех пор он пишет музыку для фильмов, телевидения, документальных фильмов канала Sky Arts и центра искусств Барбикан в Лондоне.",
    "slug": "majk-roberts"
  },
  {
    "id": 283,
    "name": "Мирча Кэртэреску",
    "years": "род. 1956",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Cartarescu.png",
    "bio": "Мирча Кэртэреску — настоящая звезда современной европейской литературы. Многотомная сага «Ослепительный» (Orbitor, 1996–2007) принесла ему репутацию «румынского Маркеса», а его стиль многие критики стали называть «балканским барокко». Однако по-настоящему широкий читательский успех пришел к Кэртэреску вместе с выходом сборника его любовной прозы «За что мы любим женщин». Только в Румынии книга разошлась рекордным для страны тиражом в 150 000 экземпляров. Необыкновенное сочетание утонченного эротизма, по-набоковски изысканного чувства формы и яркого национального колорита сделали Кэртэреску самым читаемым румынским писателем последнего десятилетия.",
    "slug": "mircha-kerteresku"
  },
  {
    "id": 284,
    "name": "Мириам Анк",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/author_spec_pic_14896_iconb.png",
    "bio": "Родившись в Германии, Мириам Анк посвятила себя изучению китайских иероглифов. Она много путешествовала по Азии. Поселившись в Париже, работала письменным переводчиком.",
    "slug": "miriam-ank"
  },
  {
    "id": 285,
    "name": "Мишель Фуко",
    "years": "1926–1984",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Foucault.jpg",
    "bio": "Мишель Поль Фуко — французский философ, теоретик культуры и историк. Создал первую во Франции кафедру психоанализа, был преподавателем психологии в Высшей нормальной школе и в университете города Лилль, заведовал кафедрой истории систем мышления в Коллеж де Франс. Работал в культурных представительствах Франции в Польше, ФРГ и Швеции. Книги Фуко о социальных науках, медицине, тюрьмах, проблеме безумия и сексуальности сделали его одним из самых влиятельных мыслителей в современной французской литературе.",
    "slug": "mishel-fuko"
  },
  {
    "id": 286,
    "name": "Мишель Серр",
    "years": "1930–2019",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Serres.jpg",
    "bio": "Мишель Серр — французский писатель и философ",
    "slug": "mishel-serr"
  },
  {
    "id": 287,
    "name": "Мишель Уэльбек",
    "years": "род. 1956",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/www.foerderverein-stabi.de_1.jpg",
    "bio": "Мишель Уэльбек — французский писатель, поэт, эссеист, лауреат множества премий, в том числе «Гран-при» в области литературы за роман «Элементарные частицы» (1998). Один из самых читаемых авторов современного мира. На родине его называют культовым писателем и «Карлом Марксом секса».",
    "slug": "mishel-uelbek"
  },
  {
    "id": 288,
    "name": "Мария Нестеренко",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2023/07/Snimok-ekrana-2023-07-31-v-16.50.50.png",
    "bio": "Художница и писательница из Москвы. Но прежде, чем стать выпускницей Школы дизайна НИУ ВШЭ, участницей Болонской ярмарки детской книги и финалисткой конкурса проектов иллюстрированных нон-фикшн книг ABCDbooks, Мария окончила с отличием геологический факультет МГУ. В своей первой книге наша автор объединила не остывшую любовь к недрам Земли, мастерское умение рассказывать истории в картинках и врожденное чувство юмора.",
    "slug": "mariya-nesterenko"
  },
  {
    "id": 289,
    "name": "Молли Уотсон",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2021/07/Molly-Watson.jpg",
    "bio": "",
    "slug": "molli-uotson"
  },
  {
    "id": 290,
    "name": "Натали Радд",
    "years": "",
    "image": "",
    "bio": "Натали Радд — куратор и автор книг об искусстве.",
    "slug": "natali-radd"
  },
  {
    "id": 291,
    "name": "Наталья Абалакова",
    "years": "род. 1941",
    "image": "",
    "bio": "Наталья Абалакова — художник, одна из организаторов и участник всех акций движения АПТАРТ, автор ТОТАРТ (совместно с А. Жигаловым). Живет в Москве.",
    "slug": "natalya-abalakova"
  },
  {
    "id": 292,
    "name": "Наум Фогель",
    "years": "1908–1980",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/Fogel_ND.jpg",
    "bio": "Наум Фогель — русский советский писатель.",
    "slug": "naum-fogel"
  },
  {
    "id": 293,
    "name": "Наум Клейман",
    "years": "род. 1937",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/default-24v.jpg",
    "bio": "Наум Клейман — российский киновед, историк кино, ведущий исследователь жизни и творчества Сергея Эйзенштейна.",
    "slug": "naum-klejman"
  },
  {
    "id": 294,
    "name": "Николай Атаров",
    "years": "1907–1978",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/0_b8314_1110d53_XL.jpg",
    "bio": "Русский советский прозаик.",
    "slug": "nikolaj-atarov"
  },
  {
    "id": 295,
    "name": "Николай Тарабукин",
    "years": "1889–1956",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Tarabukin.jpg",
    "bio": "Николай Тарабукин — российский и советский искусствовед, философ, театровед и теоретик искусства.",
    "slug": "nikolaj-tarabukin"
  },
  {
    "id": 296,
    "name": "Николас Мирзоев",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2019/07/Nicholas_Mirzoeff_April_2012.jpg",
    "bio": "Николас Мирзоев — теоретик визуальной культуры и профессор кафедры медиа, культуры и коммуникации Нью-Йоркского университета. Он также является заместителем директора Международной ассоциации визуальной культуры и организовал ее первую конференцию в 2012 году. Мирзоев получил степень бакалавра в Оксфордском университете и докторскую степень в университете Варвика.",
    "slug": "nikolas-mirzoev"
  },
  {
    "id": 297,
    "name": "Николя Буррио",
    "years": "род. 1965",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/burrio.png",
    "bio": "Николя Буррио — французский куратор, искусствовед и художественный критик.",
    "slug": "nikolya-burrio"
  },
  {
    "id": 298,
    "name": "Нина Бёртон",
    "years": "род. 1946",
    "image": "https://admarginem.ru/wp-content/uploads/2022/03/nina-berton-scaled.jpg",
    "bio": "Нину Бёртон называют одной из самых бескомпромиссных эссеисток Скандинавии, она удостоена нескольких самых престижных литературных наград Швеции. Нина Бёртон — член Королевской шведской академии наук и престижной литературной ассоциации Samfundet De Nio («Общество девяти»), она была приглашенным поэтом в Королевском технологическом институте Стокгольма.\n\nНина Бёртон мастерски переходит из одного жанра в другой, в том числе в рамках одной книги. Ее работы часто затрагивают общие проблемы разных стран, и легко пересекают границы между гуманитарными и естественными науками. К числу ее самых известных книг относятся Den nya kvinnostaden—pionjärer och glömda kvinnor under tvåtusen år («Новый град женщин: две тысячи лет пионерок и забытых женщин») и Flodernas bok («Книга рек»). Ее книга «Новая галактика Гутенберга» получила широкое признание и выиграла в 2016 году Августовскую премию за лучшую нон-фикшен книгу. Это рассказ об Эразме Роттердамском — мыслителе эпохи Возрождения, очень важной фигуре как для истории, так и для языка, которым говорит литература — и о бурной жизни вокруг него. Теперь в своей новой книге «Шесть граней жизни. Повести о чутком доме и о природе, полной множества языков» Нина Бёртон обращается к удивительному миру и языку природы.",
    "slug": "nina-byorton"
  },
  {
    "id": 299,
    "name": "Нина Саймон",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Sajmon.png",
    "bio": "Нина Саймон — специалист в области организации взаимодействия музеев с публикой.",
    "slug": "nina-sajmon"
  },
  {
    "id": 300,
    "name": "Нобуо Цудзи",
    "years": "род. 1932",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Tsuji.jpg",
    "bio": "Нобуо Цудзи — историк японского искусства. Специалист по японской живописи периода Эдо. Внес вклад в переоценку художников-«эксцентриков» (яп. kisō) — Ивасы Матабэя, Кано Сансэцу, Ито Дзякутю, Соги Сёхаку, Нагасавы Росэцу и Утагавы Куниёси.",
    "slug": "nobuo-cudzi"
  },
  {
    "id": 301,
    "name": "Норман Мейлер",
    "years": "1923–2007",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Mailer.jpg",
    "bio": "Норман Мейлер — американский писатель, журналист, драматург, сценарист, кинорежиссер.",
    "slug": "norman-mejler"
  },
  {
    "id": 302,
    "name": "Олаф Петерссон",
    "years": "",
    "image": "",
    "bio": "",
    "slug": "olaf-petersson"
  },
  {
    "id": 303,
    "name": "Олег Аронсон",
    "years": "род. 1964",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/aronson6-b.jpg",
    "bio": "Олег Аронсон — российский искусствовед, теоретик кино и телевидения, философ.\n\nОлег Владимирович Аронсон родился в 1964 в Орше. Российский искусствовед, теоретик кино и телевидения, философ, кандидат философских наук. Защитил диссертацию на тему «Философские основания анализа кинематографического пространства». Лауреат премии Андрея Белого за гуманитарные исследования (2007).",
    "slug": "oleg-aronson"
  },
  {
    "id": 304,
    "name": "Олег Кашин",
    "years": "род. 1980",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/TASS_11858092-1024x524.jpg",
    "bio": "Олег Кашин — русский политический журналист, публицист, обозреватель и писатель. Ведущий программы «Кашин.Гуру» на телеканале «Дождь» и авторской колонки в издании Republic.",
    "slug": "oleg-kashin"
  },
  {
    "id": 305,
    "name": "Олег Нестеров",
    "years": "род. 1961",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/author_spec_pic_10_iconb.png",
    "bio": "Олег Нестеров — музыкант, продюсер, писатель. Лидер московской группы «Мегаполис» и глава рекорд-лейбла «Снегири».\n\nРодился 9 марта 1961 года в Москве. Музыкант, продюсер, писатель. Лидер московской группы «Мегаполис» (вокал, гитара) и глава рекорд-лейбла «Снегири». Учился в средней школе № 70 с углублённым изучением немецкого языка. После школы поступил в Московский электротехнический институт связи, который окончил в 1983 году по специальности «Передача дискретной информации». Затем три года учился в Московской студии музыкальной импровизации. Работал инженером-электроником на международной телефонной станции в Москве. В 1988 году Олег Нестеров возглавил московскую рок-группу «Мегаполис», вокалистом, гитаристом и основным автором песен которой является до настоящего времени. В 1997 году начал продюсировать проект Маши Макаровой «Маша и медведи». Через год (1998) возглавил звукозаписывающий лейбл «Снегири». Первый успех на этом поприще пришёл скоро, им стал Найк Борзов. В настоящее время Нестеров продюсирует проекты «Ундервуд», «2H Company», «Ёлочные игрушки», «Гришковец и Бигуди» и другие. Новым именем, пополнившим этот список, стал Пётр Налич. В качестве музыкального продюсера Нестеров работал над фильмами «Даун-Хаус», «Одна любовь на миллион», «Неваляшка» и другими. В 2008 году вышла дебютная книга Олега Нестерова «Юбка».",
    "slug": "oleg-nesterov"
  },
  {
    "id": 306,
    "name": "Олег Шмелев",
    "years": "1915–1992",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/Gribanov_o_m.jpg",
    "bio": "Олег Шмелев — деятель советских спецслужб, генерал-лейтенант, писатель.",
    "slug": "oleg-shmelev"
  },
  {
    "id": 307,
    "name": "Олеся Туркина",
    "years": "род. 1961",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Turkina.jpg",
    "bio": "Олеся Туркина — ведущий научный сотрудник Отдела новейших течений Русского музея. Критик, постоянный корреспондент журнала Flash Art International, член редакционного совета «Художественного журнала» (Москва), печатается в феминистском журнале, посвященном визуальной культуре Paradoxa.n.international (Лондон), ArtReview (Лондон). Главный редактор периодического выпуска интернет-журнала, посвященного современному российскому искусству Contemporary Art in Russia.\n\nКандидат искусствоведения. Автор более 200 публикаций по вопросам современного искусства. Куратор выставок современного искусства, осуществленных в Русском музее (Санкт-Петербург), Stedelijk Museum (Амстердам), Pori Art Museum (Финляндия). Куратор российского павильона на IL Венецианской биеннале. Действительный член Российской федерации космонавтики. С 1997 работает над серией фильмов The Chain of Flowers совместно с The Museum of Jurassic Technology (Лос-Анджелес, США; сняты фильмы Levsha, 2003; The Common Task, 2006).",
    "slug": "olesya-turkina"
  },
  {
    "id": 308,
    "name": "Ольга Бармаш",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2023/08/29cadf2b3deaf9b029fcb7dfdcbbb79c.jpeg",
    "bio": "Ольга Бармаш — основатель детской архитектурной студии при Союзе архитекторов, впоследствии школы «СтАрт», лауреат Государственной премии, премии Союза московских архитекторов «Золотое сечение», Гран-при ЮНЕСКО, Национальной премии Союза архитекторов России «Хрустальный Дедал», куратор летней школы «МАРШroot».",
    "slug": "olga-barmash"
  },
  {
    "id": 309,
    "name": "Ольга Дренда",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Drenda.png",
    "bio": "Ольга Дренда — журналист и переводчик, закончила факультет этнологии и антропологии культуры в Ягеллонском университете. Публиковалась в Polityce, The Guardian, 2+3D, Glissando, Dwutygodniku, Lampie, Digital Camera Polska, Tygodniku Powszechnym, Szumie, Trans/Wizjach, Gazecie Magnetofonowej. Сотрудничала с фестивалем Unsound и Люблинским культурным центром (Spotkania Kultur). Соавтор польского перевода «Мягкой машины» и «Билета, который лопнул» У. Берроуза. Живет в Миколове.",
    "slug": "olga-drenda"
  },
  {
    "id": 310,
    "name": "Оливия Мэннинг",
    "years": "1908–1980",
    "image": "https://admarginem.ru/wp-content/uploads/2022/12/olivia-manning-national-portrait-gallery.jpeg",
    "bio": "Оливия Мэннинг — родилась в Портсмуте, Хэмпшир, провела большую часть своей юности в Ирландии и, по ее словам, у нее всю жизнь было «обычное англо-ирландское чувство отсутствия дома». Незадолго до войны она вышла замуж и вместе с мужем переехала в Бухарест. Этот опыт лег в основу «Балканской трилогии».",
    "slug": "oliviya-menning"
  },
  {
    "id": 311,
    "name": "Оливия Лэнг",
    "years": "род. 1977",
    "image": "https://admarginem.ru/wp-content/uploads/2020/12/eb9951fb5c7654230eb58615bdf1b96a0b-olivia-laing.rvertical.w1200.jpg",
    "bio": "Оливия Лэнг — британская писательница и литературный критик.\n\nПостоянный автор статей о современной культуре газеты The Guardian, журналов New Statesman и Frieze. Автор книг «Одинокий город. Упражнения в искусстве одиночества», «К реке. Путешествие под поверхностью», «Путешествие к Источнику Эха. Почему писатели пьют», «Crudo». Ее книги входили в шорт-листы премии Ондатчи Королевского литературного общества, Долменовской книги путешествий года, а также биографической премии «Коста». В 2018 году она получила премию Windham-Campbell в категории нон-фикшн. Фотография — Софи Дэвидсон",
    "slug": "oliviya-leng"
  },
  {
    "id": 312,
    "name": "Ондржей Хробак, Ростислав Корычанек, Мартин Ванек",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2023/01/circle_PNG32-red.png",
    "bio": "Чешские историки искусства и кураторы, которые работали в самых разных музеях и галереях и решили рассказать детям, что музей — это не скучно и может быть целым приключением.",
    "slug": "ondrzhej-hrobak-rostislav-korychanek-martin-vanek"
  },
  {
    "id": 313,
    "name": "Осип Брик",
    "years": "1888–1945",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Brik.jpg",
    "bio": "Осип Максимович (Меерович) Брик — российский и советский писатель, сценарист, литературовед и литературный критик.",
    "slug": "osip-brik"
  },
  {
    "id": 314,
    "name": "Осип Мандельштам",
    "years": "1891–1938",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Mandelshtam.jpg",
    "bio": "Осип Мандельштам — русский поэт, прозаик и переводчик, эссеист, критик, литературовед. Один из крупнейших русских поэтов XX века.",
    "slug": "osip-mandelshtam"
  },
  {
    "id": 315,
    "name": "Оссиан Уорд",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Uord.png",
    "bio": "Оссиан Уорд — британский художественный критик, автор статей о современном искусстве для периодических изданий и каталогов выставок. Автор книги «Современная фотография» (2013).",
    "slug": "ossian-uord"
  },
  {
    "id": 316,
    "name": "Паоло Вирно",
    "years": "род. 1952",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Virno.png",
    "bio": "Паоло Вирно — современный философ, важный деятель итальянского марксистского движения.\n\nС начала 1970-х занимался активной политической деятельностью в составе группы «Potere Operaio» («Власть рабочих»), в 1979 году был арестован по подозрению в связях с террористической организацией «Красные бригады», провел три года в предварительном заключении, находился под следствием вплоть до полного снятия обвинений в 1987 году. В разные годы редактировал политические журналы «Metropoli» и «Luogo Comune». С 1993 года преподает философию в университетах Италии и Канады. В настоящее время является профессором философии Римского Университета «Roma Tre».",
    "slug": "paolo-virno"
  },
  {
    "id": 317,
    "name": "Paper Monument",
    "years": "",
    "image": "",
    "bio": "Paper Monument — это некоммерческое арт издательство, направленное на представление умного, серьезного типа письма, доступного широкой аудитории. В их книгах и журналах о современном искусстве исследуются темы, часто упускаемые из виду обычной журналистикой. Основано в Бруклине.",
    "slug": "paper-monument"
  },
  {
    "id": 318,
    "name": "Паскаль Гилен",
    "years": "род. 1970",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/2014-speaker-pascal-gielen-bamboe-.jpg",
    "bio": "Паскаль Гилен — профессор культурной социологии Антверпенского университета.",
    "slug": "paskal-gilen"
  },
  {
    "id": 319,
    "name": "Пауль Целан",
    "years": "1920–1970",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Celan-1.jpg",
    "bio": "Пауль Целан — выдающийся немецкоязычный поэт ХХ века.\n\nЦелан родился в румынском по государственной принадлежности и австро-венгерском по духу городе Черновцы (сейчас это Украина), в еврейской семье. Большую часть жизни он прожил в Париже, где в 1970 году покончил с собой, бросившись в Сену с моста Мирабо. В годы войны все близкие поэта погибли в концентрационных лагерях, и это событие на всю жизнь предопределило характер целановского творчества. Личная драма Целана как поэта состояла в том, что его любимый немецкий язык, язык высокой культуры и поэзии, в то же самое время оказался языком смерти, о чем он написал в своей знаменитой \"Фуге смерти\". По мнению большинства критиков, а литература о его творчестве огромна, Целан сделал в немецкой поэзии то, что до него удавалось сделать только таким гениям, как Гёльдерлин, Рильке и Тракль.",
    "slug": "paul-celan"
  },
  {
    "id": 320,
    "name": "Павел Пепперштейн",
    "years": "род. 1966",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/v.jpg",
    "bio": "Павел Пепперштейн — современный русский художник, литератор, критик. Автор термина «психоделический реализм».\n\nПавел Викторович Пепперштейн. Родился 29 мая 1966 года в Москве. Сын художника В. Пивоварова и поэта Ирины Пивоваровой. В 1987 году закончил учебу в пражской Академии изящных искусств. Российский художник, литератор, критик, теоретик искусства. Создатель и член художественной группы «Инспекция «Медицинская герменевтика» - самого интересного и продуктивного образования в русском постконцептуальном искусстве. (Cостав группы: с 1987 по 1991 - П. Пепперштейн, Сергей Ануфриев, Юрий Лейдерман, с апреля 1991 года по наши дни вместо Лейдермана, который с тех пор работает отдельно, в группу входит В. Федоров).",
    "slug": "pavel-peppershtejn"
  },
  {
    "id": 321,
    "name": "Павел Зальцман",
    "years": "1912–1985",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Zaltsman.png",
    "bio": "Павел Яковлевич Зальцман (1912–1985) — художник, прозаик, поэт, искусствовед и кинематографист.\n\nВ 1929 году Зальцман познакомился с Павлом Филоновым, пришел в его мастерскую и остался верен принципам школы «Мастеров аналитического искусства» до конца жизни. Во время войны после эвакуации в 1942 году в Алма-Ату он был распределен на работу в Центральную объединенную киностудию. После войны был лишен возможности вернуться: за ним, как за немцем по паспорту, был закреплен статус спецпоселенца. Работал художником-постановщиком киностудии Казахфильм, преподавал историю искусства в разных образовательных учреждениях. Послевоенное творчество Зальцмана связано с двумя основными темами — серией графических реминисценций о еврейских местечках левобережья Днестра и портретистикой на основе современных ему казахских мотивов. Графика и живопись Зальцмана находятся в собраниях Русского музея, Третьяковской галереи, гравюрного кабинета Музея изобразительных искусств имени А. С. Пушкина, Музея искусств народов Востока, Государственного музея искусств Казахстана и в частных коллекциях. Писать стихотворения и дневники начал еще в детстве, романы «Щенки» и «Средняя Азия в средние века» — в 1930-х годах. Но публикации его литературного наследия появились посмертно, сначала в Израиле, затем в России, под редакцией дочери художника Елены (Лотты) Зальцман, его зятя Алексея Зусмановича и внучки — искусствоведа Марии Зусманович.",
    "slug": "pavel-zalcman"
  },
  {
    "id": 322,
    "name": "Пегги Гуггенхайм",
    "years": "1898–1979",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Guggenheim.jpg",
    "bio": "Пегги Гуггенхайм — дочь богатого промышленника Бенджамина Гуггенхайма, погибшего 15 апреля 1912 г. на «Титанике», племянница знаменитого Соломона Гуггенхайма, угольного магната и золотопромышленника, мецената, именем которого назван музей современного искусства в Нью-Йорке. Главная покровительница художников ХХ века и страстный коллекционер, собравшая лучшую коллекцию искусства первой половины прошлого столетия, в которую вошли произведения Пабло Пикассо, Джексона Поллока, Константина Бранкузи, Жоана Миро, Александра Кольдера, Виллема де Кунинга, Марка Ротко, Альберто Джакометти и Марселя Дюшана.",
    "slug": "peggi-guggenhajm"
  },
  {
    "id": 323,
    "name": "Пеллегрино Артузи",
    "years": "1820–1911",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/Pellegrino_Artusi.jpg",
    "bio": "Пеллегрино Артузи — итальянский банкир, увлекавшийся кулинарией и литературой.",
    "slug": "pellegrino-artuzi"
  },
  {
    "id": 324,
    "name": "Пьер Розанваллон",
    "years": "род. 1948",
    "image": "https://admarginem.ru/wp-content/uploads/2019/12/1650114_pierre-rosanvallon_164547.jpg",
    "bio": "Пьер Розанваллон — один из самых авторитетных европейских политических теоретиков, специалист по истории и теории демократии",
    "slug": "per-rozanvallon"
  },
  {
    "id": 325,
    "name": "Пэт Хэкетт",
    "years": "",
    "image": "",
    "bio": "Пэт Хэкетт — американская писательница, сценаристка, бывшая сотрудница и доверенное лицо Энди Уорхола.",
    "slug": "pet-hekett"
  },
  {
    "id": 326,
    "name": "Петра Хардт",
    "years": "род. 1954",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Hardt.jpeg",
    "bio": "Петра Хардт после защиты кандидатской диссертации на тему «Лирика Французского Сопротивления» работала сначала в издательстве «Атенойм», где отвечала за права и лицензии, а также за связи с общественностью и редактирование. Затем она работала в издательской группе «Экон-Клаасен Паблишинг Груп».\n\nС 1995 года работает в крупнейшем немецком издательстве Suhrkamp. Параллельно с профессиональной деятельностью Петра Хардт участвует на общественных началах в деятельности различных организаций и реализует проекты в области книгоиздательства. Помимо прочего, в 2000-2002 годах она занимала позицию заместителя председателя в Биржевом союзе германской книготорговли.",
    "slug": "petra-hardt"
  },
  {
    "id": 327,
    "name": "Пьер Кабанн",
    "years": "1921–2007",
    "image": "https://admarginem.ru/wp-content/uploads/2019/10/Z-64.jpg",
    "bio": "Пьер Кабанн — французский журналист и художественный критик.",
    "slug": "per-kabann"
  },
  {
    "id": 328,
    "name": "Пьер д'Онно",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2023/01/purple-circle.png",
    "bio": "Пьер д'Онно — иллюстратор и преподаватель типографики.",
    "slug": "per-d'onno"
  },
  {
    "id": 329,
    "name": "Питер Гэй",
    "years": "1923–2015",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Gay.jpeg",
    "bio": "Питер Гэй — американский историк, автор классических трудов об эпохе Просвещения.",
    "slug": "piter-gej"
  },
  {
    "id": 330,
    "name": "Полина Фадеева",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2022/10/polina.jpg",
    "bio": "Полина Фадеева — автор книги «Кто всё это построил», проект которой стал одним из трёх победителей конкурса ABCDbooks 2022. Окончила МАРХИ в 2010 году. Имеет постоянную архитектурную практику в различных направлениях. Вместе с Анной Алямовой основала проект «Архидневник Elenza.Chooch»",
    "slug": "polina-fadeeva"
  },
  {
    "id": 331,
    "name": "Полина Покладок",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2023/07/Snimok-ekrana-2023-07-26-v-17.35.52.png",
    "bio": "Полина Покладок — искусствовед, специалист по русской архитектуре второй половины XIX века, научный сотрудник Отдела хранения советской графики Музея архитектуры имени А.В. Щусева. Полина стояла у истоков создания Детского центра в Музее: за 10 лет она организовала и придумала множество курсов по истории архитектуры для детей и подростков. Этот опыт помогает ей рассказывать просто о сложных явлениях в истории искусств. Полина участвует в научных конференциях, читает лекции, а в 2023 году книга «Что придумал Мельников», соавтором которой стала Полина, получила премию АРХ МОСКВЫ в номинации «Лучшее детское архитектурное издание».",
    "slug": "polina-pokladok"
  },
  {
    "id": 332,
    "name": "Пол Мейсон",
    "years": "род. 1960",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Mejson.png",
    "bio": "Пол Мейсон — независимый британский журналист и писатель; был редактором и обозревателем программы Economics на телеканале Channel 4 News и корреспондентом программы Newsnight на BBC, колумнист газеты The Guardian и журнала New Statesman, приглашенный профессор в University of Wolverhampton, Великобритания.",
    "slug": "pol-mejson"
  },
  {
    "id": 333,
    "name": "Пол О'Нил",
    "years": "",
    "image": "",
    "bio": "Пол О'Нил — независимый куратор, художник, преподаватель, работающий в Бристоле и Нью-Йорке.",
    "slug": "pol-o'nil"
  },
  {
    "id": 334,
    "name": "Ральф Ски",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2019/07/DNic_Ralph_Skea-13.JPG-558x372.jpg",
    "bio": "Ральф Ски — долгое время преподававший в Университете Данди (Шотландия), является автором книг «Сады Винсента», «Деревья Винсента», «Портреты Винсента» и «Деревья Моне», вышедших в издательстве Thames & Hudson. Выставки его собственных картин регулярно проходят в Шотландии с 1973 года.",
    "slug": "ralf-ski"
  },
  {
    "id": 335,
    "name": "Рашид Араин",
    "years": "род. 1935",
    "image": "https://admarginem.ru/wp-content/uploads/2022/05/RA-portrait.jpg",
    "bio": "Рашид Араин — современный художник-минималист, политический активист и издатель. Родился в 1935 году в городе Карачи (Пакистан), в данный момент живет и работает в Лондоне. Известен как активный противник империализма и борец с европоцентризмом в искусстве. В середине 1970-х годов устраивал политические перформансы, а в 1987 году основал журнал Third Text — ключевую интеллектуальную платформу для осмысления постколониальной проблематики в поле искусства.",
    "slug": "rashid-arain"
  },
  {
    "id": 336,
    "name": "Рейчел Каск",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2021/08/Rachel-Cusk-by-Siemon-Scamell-Katz-high-res-scaled-e1629824894470.jpg",
    "bio": "Рейчел Каск — британская писательница, автор трилогии «Контур», автобиографических очерков «Дело жизни» («A Life’s Work», 2001) и «Последствия» («Aftermath», 2012), а также ряда других книг художественной прозы и эссе. Стипендиатка Фонда Гуггенхайма, живет и работает в Париже.",
    "slug": "rejchel-kask"
  },
  {
    "id": 337,
    "name": "Ричард Барбрук",
    "years": "род. 1956",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Barbrook.jpg",
    "bio": "Ричард Барбрук — британский социолог, исследователь медиа, ироничный аналитик современного общества.",
    "slug": "richard-barbruk"
  },
  {
    "id": 338,
    "name": "Ричард Костелянец",
    "years": "род. 1940",
    "image": "",
    "bio": "Ричард Костелянец — поэт, художник, эссеист, критик.",
    "slug": "richard-kostelyanec"
  },
  {
    "id": 339,
    "name": "Ричард Нойштадт",
    "years": "1919–2003",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/250px-Richard_Neustadt.jpg",
    "bio": "Ричард Нойштадт — американский политолог. Работал советником при нескольких президентах.",
    "slug": "richard-nojshtadt"
  },
  {
    "id": 340,
    "name": "Ричард Осборн",
    "years": "",
    "image": "",
    "bio": "Ричард Осборн — философ и писатель, специализирующийся на искусстве и современной культуре. В настоящее время преподает теорию и философию искусства в Лондонском университете искусств.",
    "slug": "richard-osborn"
  },
  {
    "id": 341,
    "name": "Роберто Калассо",
    "years": "род. 1941",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Kalasso.png",
    "bio": "Роберто Калассо — итальянский писатель и издатель.",
    "slug": "roberto-kalasso"
  },
  {
    "id": 342,
    "name": "Роберто Муссапи",
    "years": "род. 1952",
    "image": "https://admarginem.ru/wp-content/uploads/2019/11/roberto_mussapi.jpg",
    "bio": "Роберто Муссапи — поэт, драматург, прозаик и переводчик.\n\nОбозреватель и театральный критик журнала «Avvenire», Муссапи активно развивает культуру поэтического чтения на публике и радио.",
    "slug": "roberto-mussapi"
  },
  {
    "id": 343,
    "name": "Роберт Патнэм",
    "years": "род. 1941",
    "image": "https://admarginem.ru/wp-content/uploads/2019/12/robert-d-putnam-434f88bb-a05d-4f9d-b8de-da2757fcf13-resize-750.jpeg",
    "bio": "Роберт Патнэм — американский политолог, профессор Правительственной школы Джона Ф. Кеннеди Гарвардского университета. Является почетным доктором ряда университетов: Стокгольмского, Антверпенского, Университета штата Огайо. Академик Национальной Академии наук и искусств, консультант ряда президентских администраций в США. Патнем является создателем политической модели двухуровневой теории игры, разработчиком собственной концепции социального капитала.",
    "slug": "robert-patnem"
  },
  {
    "id": 344,
    "name": "Роберт Скидельски",
    "years": "род. 1939",
    "image": "https://admarginem.ru/wp-content/uploads/2019/12/Robert_Skidelsky_IEIS_conference_-The_Politics_of_Virtue_the_crisis_of_liberalism_and_the_post-liberal_future-.jpg",
    "bio": "Роберт Скидельски — британский экономист русско-еврейского происхождения. Профессор политической экономии университета Уорик.",
    "slug": "robert-skidelski"
  },
  {
    "id": 345,
    "name": "Роберт Вальзер",
    "years": "1878–1956",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/iphone360_395694.jpg",
    "bio": "Роберт Вальзер — выдающийся швейцарский поэт и прозаик.",
    "slug": "robert-valzer"
  },
  {
    "id": 346,
    "name": "Роб Хаскинс",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Haskins.jpg",
    "bio": "Роб Хаскинс — доцент в Университете Нью-Гэмпшира, преподает историю музыки. Роб Хаскинс имеет степень доктора музыкальных искусств (DMA) по классу клавесина и PhD по музыковедению. Основная область научных интересов — американская музыка второй половины XX века, особенно творчество Джона Кейджа. Хаскинс также выступает как пианист и клавесинист.",
    "slug": "rob-haskins"
  },
  {
    "id": 347,
    "name": "Роджер Криттенден",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2019/12/hqdefault.jpg",
    "bio": "Роджер Криттенден — режиссер монтажа и преподаватель.\n\nВ 1960-е он работал режиссером монтажа на телевидении (в основном на «Би-би-си»). Он смонтировал несколько эпизодов легендарного сериала британского писателя и историка искусств Кеннета Кларка «Civilisation» (1969). Криттенден также смонтировал несколько фильмов Кена Рассела, включая «Song of a Summer» (1968). В конце 1960-х Роджер Криттенден получил специальную премию за непревзойденное мастерство в монтаже фильмов.  В 1971 Криттенден стал одним из основателей Национальной школы кино и телевидения в Великобритании, где он открыл Editing Department и впоследствии стал заместителем директора, главой магистерской программы и директором по обучению. В 2014 он стал первым обладателем премии CILECT (Международная ассоциация школ кино и телевидения) как лучший преподаватель.",
    "slug": "rodzher-krittenden"
  },
  {
    "id": 348,
    "name": "Ролан Барт",
    "years": "1915–1980",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Barthes.jpg",
    "bio": "Ролан Барт — французский философ-постструктуралист и семиотик.",
    "slug": "rolan-bart"
  },
  {
    "id": 349,
    "name": "Роман Ким",
    "years": "1899–1967",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/ff.jpg",
    "bio": "Роман Ким — русский советский писатель, автор популярных шпионских романов.",
    "slug": "roman-kim"
  },
  {
    "id": 350,
    "name": "Роман Сенчин",
    "years": "род. 1971",
    "image": "https://admarginem.ru/wp-content/uploads/2019/10/sech_d_850.jpg",
    "bio": "Роман Сенчин — российский прозаик, литературный критик, вокалист групп «Гаражная мелодика» и «Свободные радикалы».",
    "slug": "roman-senchin"
  },
  {
    "id": 351,
    "name": "Ронан Декалан",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2023/01/png-transparent-circle-point-sphere-area-blue-cobalt-blue-azure-electric-blue.png",
    "bio": "Ронан Декалан преподает философию науки в университете. Хотя его никогда не преследовала полиция, и он ни разу не бывал в ссылке, его кумир - так называемый «пророк Сохо» — сам Карл Маркс.",
    "slug": "ronan-dekalan"
  },
  {
    "id": 352,
    "name": "Роузли Голдберг",
    "years": "род. 1947",
    "image": "https://admarginem.ru/wp-content/uploads/2019/07/Roselee_Goldberg_-_2013_cropped.jpg",
    "bio": "Роузли Голдберг — американский искусствовед, критик, куратор и основатель платформы и фонда Performa.",
    "slug": "rouzli-goldberg"
  },
  {
    "id": 353,
    "name": "Роза Эпштейн",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2019/10/03.jpg",
    "bio": "Роза Эпштейн не просто прожила тяжелую и достойную жизнь, но и смогла рассказать об этой жизни и жизни своих близких интересно и убедительно.",
    "slug": "roza-epshtejn"
  },
  {
    "id": 354,
    "name": "Розалинд Краусс",
    "years": "род. 1941",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Krauss.png",
    "bio": "Розалинд Краусс — крупнейший американский аналитик современного искусства",
    "slug": "rozalind-krauss"
  },
  {
    "id": 355,
    "name": "Робин Уолл Киммерер",
    "years": "род. 1953",
    "image": "https://admarginem.ru/wp-content/uploads/2023/06/Snimok-ekrana-2023-06-29-v-18.08.58.png",
    "bio": "Робин Уолл Киммерер — мать, учен_ая, профессор_ка, член Гражданской нации патаватоми. Живет в Сиракузах, штат Нью-Йорк, где является заслуженной профессор_кой биологии окружающей среды SUNY, а также основатель_ницей и директор_кой Центра коренных народов и окружающей среды. В 2005 году «Жизнь в пограничном слое» была удостоена медали Джона Берроуза как лучшее произведение по естествознанию и охране природы. В 2022 году Робин Уолл Киммерер стала лауреат_кой Стипендии Макартура.",
    "slug": "robin-uoll-kimmerer"
  },
  {
    "id": 356,
    "name": "Рёко Секигути",
    "years": "род. 1970",
    "image": "https://admarginem.ru/wp-content/uploads/2022/09/La-eat-list-de-Ryoko-Sekiguchi-poetesse-de-la-cuisine-libanaise.jpg",
    "bio": "Рёко Секигути — японская писательница, живущая во Франции, автор двух десятков книг стихов, прозы и эссе, написанных по-японски и по-французски. Секигути изучала историю искусств в Сорбонне и получила докторскую степень по сравнительному литературоведению и культурологии в Токийском университете.",
    "slug": "ryoko-sekiguti"
  },
  {
    "id": 357,
    "name": "Сабахаттин Али",
    "years": "1907–1948",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/c29fff09eec18a25821727b550303a00.jpg",
    "bio": "Сабахаттин Али — классик турецкой литературы XX века, «турецкий Ремарк».\n\nСабахаттин Али, классик турецкой литературы ХХ столетия, родился в 1907 году в Османской империи. С 1928 по 1930 годы учился на филологическом факультете Берлинского университета. Вернувшись на родину, работал школьным учителем, начал публиковаться, но вскоре был арестован за критику режима Ататюрка. Во время Второй мировой войны его книги запрещались и публично сжигались. В 1948 году, в очередной раз выйдя из тюрьмы, Али решил покинуть Турцию, но был убит при попытке пересечь болгарскую границу.",
    "slug": "sabahattin-ali"
  },
  {
    "id": 358,
    "name": "Саймон Кричли",
    "years": "род. 1960",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Sajmon-Krichli.png",
    "bio": "Саймон Кричли — английский философ, профессор Новой школы социальных исследований в Нью-Йорке.",
    "slug": "sajmon-krichli"
  },
  {
    "id": 359,
    "name": "Салим Мокаддам",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/author_spec_pic_11425_iconb.png",
    "bio": "Салим Мокаддам — дипломированный философ. Он преподает в университете диалектическое искусство — что надо хорошо знать, чтобы хорошо жить. Имеет привычку говорить, что дети — это его единственные серьезные собеседники.",
    "slug": "salim-mokaddam"
  },
  {
    "id": 360,
    "name": "Салли Хайнс",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2019/08/sh.png",
    "bio": "Салли Хайнс — доцент кафедры социологии и гендерных исследований Лидского университета, где с 2009 по 2014 год она руководила Центром междисциплинарных гендерных исследований. Специализируется на вопросах гендера, тела, сексуальности и интимности.\n\nЕе исследование феномена трансгендерности акцентируется на взаимопересечениях и различиях в гендерном, сексуальном и телесном аспектах. Опубликовала ряд статей на тему гендерной вариативности и идентичности, а также четыре книги, последняя из которых называется «Гендер, общество и культура». Хайнс — соучредитель междисциплинарной сети центров гендерных исследований Sexgen. Она ведущий исследователь трехлетнего международного проекта «Беременные мужчины: международное исследование мужского трансгендерного опыта и репродуктивных практик», в котором принимают участие ученые из Великобритании, США, Австралии, Польши и Италии.",
    "slug": "salli-hajns"
  },
  {
    "id": 361,
    "name": "Сара Даниус",
    "years": "1962–2019",
    "image": "https://admarginem.ru/wp-content/uploads/2021/12/Sara_Danius_2017.jpg",
    "bio": "Сара Даниус — шведский литературный критик, специалист в области литературоведения и эстетики, профессор эстетики в университете Сёдертёрна, доцент литературы в Упсальском университете.",
    "slug": "sara-danius"
  },
  {
    "id": 362,
    "name": "Сэм Филлипс",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Phillips.jpg",
    "bio": "Сэм Филлипс — британский искусствовед, журналист, редактор блога Королевской академии искусств.",
    "slug": "sem-fillips"
  },
  {
    "id": 363,
    "name": "Сергей Ануфриев",
    "years": "род. 1964",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/author_spec_pic_132_iconb.png",
    "bio": "Сергей Ануфриев — современный русский художник и писатель, друг и соавтор Павла Пепперштейна.\n\nСергей Ануфриев родился в 1964 году в Одессе в семье художников-нонконформистов московского происхождения, ставшей в 60-ых центром южнорусского современного искусства и единственным очагом неофициальной культуры на Украине. Результатом деятельности этого круга людей было появление в Одессе новой волны современного искусства, молодые участники которой ввиду отсутствия аудитории постепенно перекочевали в Москву, что стало традицией для последующих генераций молодых современных художников в Одессе. В этой среде, генетически связанной с оазисами «второй культуры» (Москва, Ленинград, Прибалтика, Крым, Кавказ, Средняя Азия, Сибирь), и произошло зарождение творческого потенциала, реализованного Сергеем Ануфриевым уже в начале 80-х, когда он направился в Москву и начал самостоятельную деятельность в кругу концептуалистов. Живет и работает в Одессе, Киеве, Москве.",
    "slug": "sergej-anufriev"
  },
  {
    "id": 364,
    "name": "Сергей Болмат",
    "years": "род. 1960",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/267px-Bolmat_4.jpg",
    "bio": "Сергей Болмат — российский писатель, автор романов «Сами по себе», «В Воздухе» и «Близкие Люди». Финалист премии «Национальный бестселлер» (2001 год) и Премии Андрея Белого (2003 год), в 2000 году номинировался на премию Русский Букер.",
    "slug": "sergej-bolmat"
  },
  {
    "id": 365,
    "name": "Сергей Доренко",
    "years": "1959–2019",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/author_spec_pic_75_iconb.png",
    "bio": "Сергей Доренко — журналист, телеведущий, писатель.\n\nСергей Леонидович Доренко. Родился 18 октября 1959 года. Место рождения — город Керчь. Образование высшее (в 1982 году закончил Университет дружбы народов). На телевидении с 1 апреля 1985 года. Экс-руководитель информационного вещания канала «‎ОРТ». С неоднократными перерывами ведущий программы «‎Время».",
    "slug": "sergej-dorenko"
  },
  {
    "id": 366,
    "name": "Сергей Эйзенштейн",
    "years": "1898–1948",
    "image": "https://admarginem.ru/wp-content/uploads/2019/10/eizzaglav1.jpg",
    "bio": "Сергей Эйзенштейн — советский режиссёр театра и кино, художник, сценарист, теоретик искусства, педагог. Доктор искусствоведения, автор фундаментальных работ по теории кинематографа.",
    "slug": "sergej-ejzenshtejn"
  },
  {
    "id": 367,
    "name": "Сергей «Паук» Троицкий",
    "years": "род. 1966",
    "image": "https://admarginem.ru/wp-content/uploads/2019/10/1443529213-frontmena-korrozii-metalla-troickogo-os_newsya_zv.jpg",
    "bio": "Сергей «Паук» Троицкий — советский и российский музыкант, создатель и лидер трэш-метал группы «Коррозия Металла» (с 1984 года), автор музыки и песен, писатель, художник, продюсер контркультурных СМИ: журнал и телешоу «Железный Марш», шоумен, музыкальный продюсер, общественно-политический деятель.",
    "slug": "sergej-pauk-troickij"
  },
  {
    "id": 368,
    "name": "Сергей Сущий",
    "years": "род. 1961",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/image072.jpg",
    "bio": "Сергей Сущий — поэт, прозаик, член Союза российских писателей с 2000 года.\n\nСергей Яковлевич коренной ростовчанин. Учился в Ростовском государственном университете на геолого-географическом факультете (1978–1983). После окончания института работал в различных проектных и научно-исследовательских организациях Ростова, старшим научным сотрудником Северо-Кавказского НИИ экономических и социальных проблем. С 2007 года — сотрудник Южного научного центра РАН. В 1992 году защитил кандидатскую диссертацию по социологии, в 1997 году — докторскую диссертацию по философии. Основная сфера научных интересов — философия и социология культуры, историческая география культуры. Доктор философских, кандидат социологических наук. Автор 110 научных работ (в том числе 18 монографий). Литературой занимается с середины 1980-х годов. Публиковался в журналах «Знамя», «Арион», «Дети Ра», «Дон», «Ковчег». Автор четырёх книг прозы и 12 поэтических сборников.",
    "slug": "sergej-sushij"
  },
  {
    "id": 369,
    "name": "Сергей Васильев",
    "years": "род. 1957",
    "image": "https://admarginem.ru/wp-content/uploads/2019/12/Sergey_A._Vasilyev.jpg",
    "bio": "Сергей Васильев — российский экономист и политический деятель, доктор экономических наук.",
    "slug": "sergej-vasilev"
  },
  {
    "id": 370,
    "name": "Серж Генсбур",
    "years": "1928–1991",
    "image": "https://admarginem.ru/wp-content/uploads/2019/10/iphone360_200713.jpg",
    "bio": "Серж Генсбур — известный французский поэт, композитор, автор и исполнитель песен, актёр, кинорежиссёр и киносценарист.\n\nСын еврейских эмигрантов из Феодосии, эмигрировавших после Октябрьской революции во Францию.В первое время он хотел стать художником. Известным же стал как автор, композитор и исполнитель в различных музыкальных жанрах, а также в кино и литературе. Его сценические начинания были трудны из-за специфической внешности. Всю жизнь Серж Генсбур страдал от чувства отталкивания и от того образа, который он видел в зеркале — образа крайне некрасивого мужчины. Он снял множество фильмов, сочинил более 40 музыкальных дорожек к различным фильмам. С годами он создаёт себе имидж проклятого поэта и провокатора, но не для того, чтобы стать изгоем. («Я вывернул своё пальто, когда догадался, что подкладка отделана норкой», — говорит он.) В своих песнях он часто играет на двойном смысле слов, что лишний раз демонстрирует его пристрастие ко всякого рода провокациям, в особенности полемическим (Lemon Incest) или эротическим (Love on the Beat, Les Sucettes). Одновременно он любит играть с различными литературными ссылками, как например к Альфонсу Алле (l’Ami Caouette) или к Полю Верлену (Je suis venu te dire que je m’en vais). Между тем он считает песню, а в особенности слова песни, «искусством второстепенным», в отличие, например, от живописи, так как песня не требует какой-либо инициации, чтобы быть оценённой. Однако несмотря на это, временами он долго прорабатывает поэтическую форму своих текстов.",
    "slug": "serzh-gensbur"
  },
  {
    "id": 371,
    "name": "Юдит Шалански",
    "years": "род. 1980",
    "image": "https://admarginem.ru/wp-content/uploads/2023/04/undefined_NaN.jpeg",
    "bio": "Юдит Шалански родилась в 1980 году в Грайфсвальде, изучала историю искусства и коммуникационный дизайн. Ее книги, в числе которых бестселлер «Атлас отдаленных островов» и роман «Шея жирафа», отмечены многочисленными премиями и переведены более чем на двадцать языков. Шалански — также известный книжный дизайнер, является издателем серии «Естествознания» (Natur Kunden) в издательстве Matthes und Seitz. Живет в Берлине.",
    "slug": "yudit-shalanski"
  },
  {
    "id": 372,
    "name": "Шарон Ротбард",
    "years": "род. 1959",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Rotbard.png",
    "bio": "Шарон Ротбард — израильский архитектор, писатель и издатель, сооснователь издательства Babel Press. Доцент факультета архитектуры Академии искусств «Бецалель» в Иерусалиме и приглашенный профессор архитектуры в C.A.R.E. School of Architecture в Индии.",
    "slug": "sharon-rotbard"
  },
  {
    "id": 373,
    "name": "Шелли Фэн",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2019/08/sf.png",
    "bio": "Шелли Фэн — нейробиолог из Калифорнийского университета (Сан-Франциско), недавно закончила докторантуру, в рамках которой она изучала возрастные изменения в мозге и потенциальные возможности его омоложения.\n\nФэн охотно пишет о науке, а биотехнологии, искусственный интеллект и все с приставкой «нейро» вызывает в ней неутолимый интерес. Ее научно-популярные статьи публиковались в журналах Scientific American Mind, Discover, Science of Eating Disorders и UBC Medical Journal. Фэн — приглашенный редактор Singularity Hub, онлайн-издания о новостях технологического прогресса, она также ведет NeuroFantastic — научный блог, получивший несколько премий.",
    "slug": "shelli-fen"
  },
  {
    "id": 374,
    "name": "Антье Шрупп",
    "years": "род. 1964",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Schrupp.jpg",
    "bio": "Антье Шрупп — независимая журналистка, ведет блог «Из любви к свободе» / Aus Liebe zur Freiheit. Основная область ее профессиональных интересов — история политических идей женщин.\n\nВ 1999 г. Шрупп получила докторскую степень по социальным наукам за диссертацию на тему «Женщины в Первом интернационале». В 2015 г. стала обладательницей гран-при Фонда Else Mayer за журналистские работы по правам женщин.",
    "slug": "ante-shrupp"
  },
  {
    "id": 375,
    "name": "Штефан Георге",
    "years": "1868–1933",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/George.jpg",
    "bio": "Штефан Георге — немецкий поэт и переводчик.",
    "slug": "shtefan-george"
  },
  {
    "id": 376,
    "name": "Сибил Гордон Кантор",
    "years": "",
    "image": "",
    "bio": "Сибил Гордон Кантор — независимый исследователь, живет и работает в Коламбусе (Огайо) и Лугано (Швейцария).",
    "slug": "sibil-gordon-kantor"
  },
  {
    "id": 377,
    "name": "Зигфрид Цилински",
    "years": "род. 1951",
    "image": "https://admarginem.ru/wp-content/uploads/2019/07/SZ1-590x436.jpg",
    "bio": "Зигфрид Цилински — известный немецкий теоретик и историк аудиовизуальных медиа, основатель и профессор кафедры археологии и вариантологии медиа при Университете Искусств в Берлине, руководитель архива Вилема Флюссера, профессор European Graduate School в Зас-Фе; один из основателей и преподаватель факультета теории медиа Технического университета Берлина (1972–1982); ректор Кёльнской Академии Медиаискусств (1994–2000); ректор Университета Искусств и Дизайна в Карлсруэ (2016–2018); инициатор и издатель серии VARIANTOLOGY — Deep Time Relations Between Arts, Sciences, Technologies (2005–2011), а также автор и издатель многочисленных публикаций по истории и теории медиа (см. ниже); организатор и со-куратор выставок «DIA_LOGOS — Ramon Llull & the Ars Combinatoria» (совместно с Петером Вайбелем и Амадором Вега, 2018) и «Allah’s Automata» (совместно с Петером Вайбелем, 2015–16) в ZKM Карлсруэ и др.\n\nЗигфрид Цилински также является членом Европейской киноакадемии, Академии искусств Берлин/Бранденбург, European Graduate School в Зас-Фе, Общества Волшебного фонаря Великобритании, а также почетным профессором Венгерского Университета Искусств в Будапеште.",
    "slug": "zigfrid-cilinski"
  },
  {
    "id": 378,
    "name": "Сильвен Тессон",
    "years": "род. 1972",
    "image": "https://admarginem.ru/wp-content/uploads/2019/09/274px-Sylvain_Tesson_en_2011-_P1160238.jpg",
    "bio": "Сильвен Тессон — французский путешественник, журналист, писатель.",
    "slug": "silven-tesson"
  },
  {
    "id": 379,
    "name": "Саймон Армстронг",
    "years": "",
    "image": "",
    "bio": "Саймон Армстронг ― специалист по закупке книг и организации книготорговли в ведущих британских музеях (ранее ― в Музее дизайна, ныне ― в Галерее Тейт в Лондоне), давно изучающий граффити и стрит-арт.",
    "slug": "sajmon-armstrong"
  },
  {
    "id": 380,
    "name": "Саймон Морли",
    "years": "род. 1958",
    "image": "https://admarginem.ru/wp-content/uploads/2021/07/303-simon-morley.jpg",
    "bio": "Саймон Морли — художник и ассистент в Университете Данкук. Морли читал лекции в таких музеях, как Tate, The National Gallery, Hayward Gallery, Serpentine Gallery, Whitechapel Gallery и Camden Arts Centre.",
    "slug": "sajmon-morli"
  },
  {
    "id": 381,
    "name": "Славой Жижек",
    "years": "род. 1949",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/Slavoj_Zizek_in_Liverpool_cropped.jpg",
    "bio": "Славой Жижек — словенский культуролог и социальный философ фрейдо-марксистского толка.\n\nПрофессор, известный словенский философ и теоретик культуры, живет и работает в г. Любляна (Словения), президент люблянского Общества теоретического психоанализа и Института социальных исследований. Интерпретатор Жака Лакана",
    "slug": "slavoj-zhizhek"
  },
  {
    "id": 382,
    "name": "София Беннетт",
    "years": "род. 1966",
    "image": "https://admarginem.ru/wp-content/uploads/2019/10/bennett.jpg",
    "bio": "София Беннетт — британская писательница, победительница конкурса Times / Chicken House, где получила награду за лучшую романтическую повесть года, а также она вошла в короткий список номинантов на премию «Лучшая книга» по версии Booktrust.",
    "slug": "sofiya-bennett"
  },
  {
    "id": 383,
    "name": "Стефани Стрейн",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2021/03/Stephanie-Straine.jpg",
    "bio": "Стефани Стрейн — старший куратор современного искусства в Национальной галереи Шотландии в Эдинбурге. Стрейн также была куратором выставок и проектов в Музее современного искусства в Оксфорде и галереи Тейт Ливерпуль. Автор многочисленных изданий и публикаций о современном искусстве, специализируется на художниках, работающих с живописью.",
    "slug": "stefani-strejn"
  },
  {
    "id": 384,
    "name": "Стивен Надлер",
    "years": "род. 1958",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/Personal-Photo-300x201.jpeg",
    "bio": "Стивен Надлер — профессор философии и гуманитарных наук Университета Висконсина–Мэдисона. Среди его книг: «Спиноза: биография», получившая еврейскую книжную премию «Корет», и «Евреи Рембрандта», вышедшая в финал Пулитцеровской премии. Живет в Мэдисоне.",
    "slug": "stiven-nadler"
  },
  {
    "id": 385,
    "name": "Стюарт Джеффрис",
    "years": "род. 1962",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Dzheffris.png",
    "bio": "Стюарт Джеффрис — писатель, журналист и колумнист Guardian. Публиковался также в Financial Times и Psychologies.",
    "slug": "styuart-dzheffris"
  },
  {
    "id": 386,
    "name": "Светлана Алперс",
    "years": "род. 1936",
    "image": "https://admarginem.ru/wp-content/uploads/2021/12/alpers.jpg",
    "bio": "Знаменитый американский теоретик искусства русского происхождения. Ее подход — это переосмысление устоявшегося взгляда на европейскую живопись.\n\nДоктор философии (1965), около трети века преподаватель Калифорнийского университета в Беркли, член Американской академии искусств и наук (1991) и Американского философского общества (2011), член-корреспондент Британской академии (2014).",
    "slug": "svetlana-alpers"
  },
  {
    "id": 387,
    "name": "СВОИ-2000",
    "years": "",
    "image": "",
    "bio": "СВОИ-2000 — творческое объединение, вышедшее из художественной группы «зАиБи» в 1999—2000 годах.",
    "slug": "svoi-2000"
  },
  {
    "id": 388,
    "name": "Сьюзен Сонтаг",
    "years": "1933–2004",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Syuzen-Sontag.png",
    "bio": "Сьюзен Сонтаг — американская писательница, литературный, художественный, театральный и кинокритик, режиссёр театра и кино, лауреат национальных и международных премий.",
    "slug": "syuzen-sontag"
  },
  {
    "id": 389,
    "name": "Сьюзен Вудфорд",
    "years": "род. 1938",
    "image": "",
    "bio": "Сьюзен Вудфорд выросла и получила образование в США, защитив диссертации в Гарвардском и Колумбиийском университетах. В настоящее время она живет в Англии и преподает историю искусства в Британском музее. Среди ее публикациий — популярные и академические работы по искусству, одна из которых — «Образы мифов в классической античности» — получила в 2003 году престижную премию Критикоса.",
    "slug": "syuzen-vudford"
  },
  {
    "id": 390,
    "name": "Сьюзи Ходж",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Hodge.jpg",
    "bio": "Сьюзи Ходж — британский автор и иллюстратор, магистр истории искусств университета Биркбек.",
    "slug": "syuzi-hodzh"
  },
  {
    "id": 391,
    "name": "Тайсон Янкапорта",
    "years": "род. 1973",
    "image": "https://admarginem.ru/wp-content/uploads/2022/04/x500.jpg",
    "bio": "Представитель клана Апалеч, одного из объединений коренного населения Австралии, основал Лабораторию систем аборигенного знания (Indigenous Knowledge Systems Lab) в мельбурнском Университете Дикина. Его работа сосредоточена на применении методов исследования коренных народов для решения сложных вопросов и изучения глобальных кризисов.",
    "slug": "tajson-yankaporta"
  },
  {
    "id": 392,
    "name": "Тарас Прохасько",
    "years": "род. 1968",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/1011413.jpg",
    "bio": "Тарас Прохасько — современный украинский писатель-прозаик, один из деятелей станиславского феномена.\n\nТарас Богданович Прохасько родился 16 мая 1968 года в Ивано-Франковске. В 1992 году окончил биологический факультет Львовского государственного университета имени Ивана Франко (сейчас — Львовский национальный университет им. Ивана Франко). По специальности — биолог. Участник студенческого движения 1989—1991 годов. Сначала работал в Ивано-Франковском институте карпатского лесоводства. Затем был учителем, барменом, сторожем, ведущим на радио «Вежа», работал в художественной галерее, в газете, на телестудии. Сотрудничал с львовскими газетами «Експрес» и «Поступ». Член Ассоциации украинских писателей. Сейчас живёт в Ивано-Франковске. На русском произведения Тараса Прохасько (повести из книги «Другие дни Анны») публиковались в антологии «Галицкий Стоунхендж» (М., «ЭРА», 2003). Первая же книжная публикация на русском (роман «Непростые» и повести «Из этого можно было бы сделать несколько рассказов» и «Как я перестал быть писателем» под одной обложкой — Ad Marginem, 2009) привлекла благожелательное внимание критики (около десятка рецензий за полгода, см. ниже) и была признана еженедельником «Книжное обозрение» лучшей переводной книгой года.",
    "slug": "taras-prohasko"
  },
  {
    "id": 393,
    "name": "Барбара Тейлор",
    "years": "",
    "image": "",
    "bio": "Барбара Тейлор — удостоенный многочисленными наградами писатель, консультант более ста детских книг. Работает научным редактором в Музее естественной истории в Лондоне.",
    "slug": "barbara-tejlor"
  },
  {
    "id": 394,
    "name": "Теджу Коул",
    "years": "род. 1975",
    "image": "https://admarginem.ru/wp-content/uploads/2022/03/04PINSKY5-superJumbo.jpg",
    "bio": "Теджу Коул родился в США в семье нигерийцев, вырос в Лагосе. Писатель, фотограф, критик и куратор. С 2015 по 2019 год вел колонку «О фотографии» в журнальном приложении к «Нью-Йорк Таймс». Лауреат PEN/Hemingway Award, Internationaler Literaturpreis и других премий. Сольные выставки его фотографий прошли в Швейцарии, Италии, Германии и других странах. Живет и работает в Кембридже (Массачусетс).",
    "slug": "tedzhu-koul"
  },
  {
    "id": 395,
    "name": "Теодор Адорно",
    "years": "1903–1969",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/Bez-nazvaniya-1-1.jpg",
    "bio": "Теодор Адорно — немецкий философ, социолог, композитор и теоретик музыки.",
    "slug": "teodor-adorno"
  },
  {
    "id": 396,
    "name": "Тьерри де Дюв",
    "years": "род. 1944",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/3.jpg",
    "bio": "Тьерри де Дюв — бельгийский теоретик современного искусства, художественный критик, куратор.",
    "slug": "terri-de-dyuv"
  },
  {
    "id": 397,
    "name": "Терри Смит",
    "years": "род. 1944",
    "image": "https://admarginem.ru/wp-content/uploads/2021/07/terry-smith.jpg",
    "bio": "Терри Смит — известный историк искусства и критик.",
    "slug": "terri-smit"
  },
  {
    "id": 398,
    "name": "Тимофей Фрязинский",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/author_spec_pic_19_icon.png",
    "bio": "Тимофей Фрязинский — автор, скрывающийся под псевдонимом Тимофей Фрязинский пришел в литературу еще в 1990-х, как поэт и критик.\n\nОн участвовал в первых конкурсах современной городской поэзии «Русский Слэм» (несколько раз занимал первое место), проводившихся в клубе «ОГИ», печатался как публицист в самиздате, на сатйе Удафф.ком и в запрещенной ныне газете «Лимонка».",
    "slug": "timofej-fryazinskij"
  },
  {
    "id": 399,
    "name": "Тимоти Мортон",
    "years": "род. 1968",
    "image": "https://admarginem.ru/wp-content/uploads/2019/07/morton.jpg",
    "bio": "Тимоти Мортон — британский философ, эколог, участник движения объектно-ориентированной философии\n\nТимоти Мортон — британский философ и теоретик литературы, профессор имени Риты Ши Гаффи в Университете Райса. Помимо философии Мортон пишет либретто для оперы, снимает документальное кино об экологии и занимается совместными проектами с певицей Бьорк.",
    "slug": "timoti-morton"
  },
  {
    "id": 400,
    "name": "Томас Бернхард",
    "years": "1931–1989",
    "image": "https://admarginem.ru/wp-content/uploads/2019/11/Thomas_Bernhard.jpg",
    "bio": "Томас Бернхард — крупнейший австрийский прозаик и драматург, один из классиков модернистской литературы ХХ века.",
    "slug": "tomas-bernhard"
  },
  {
    "id": 401,
    "name": "Томас де Квинси",
    "years": "1785–1859",
    "image": "https://admarginem.ru/wp-content/uploads/2019/12/800px-Thomas_de_Quincey_-_Project_Gutenberg_eText_16026.jpg",
    "bio": "Томас де Квинси — английский писатель, эссеист, автор знаменитой «Исповеди англичанина, употребляющего опиум»\n\nСфера его созерцаний была весьма обширна: ни один из существенных экономических, философских исторических и литературных вопросов, интересовавших его время, не был оставлен им без внимания. Его экономические трактаты высоко ценились экономистами. Мак-Куллох считает их образцовыми по краткости, ясности и силе.",
    "slug": "tomas-de-kvinsi"
  },
  {
    "id": 402,
    "name": "Томаш Седлачек",
    "years": "род. 1977",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Sedlachek.png",
    "bio": "Томаш Седлачек — чешский экономист и лектор Карлова и других университетов Праги, ведущий макроэкономист Чехословацкого торгового банка (CSOB) и член Национального экономического совета правительства Чешской Республики.\n\nС 2001 по 2003 год был экономическим советником президента Чехии Вацлава Гавела, с 2003 по 2006 год был советником министра финансов Богуслава Соботко. В 2006 году Йельским экономическим журналом был назван одним из пяти лучших современных экономистов.",
    "slug": "tomash-sedlachek"
  },
  {
    "id": 403,
    "name": "Тома Пикетти",
    "years": "род. 1971",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Piketti.png",
    "bio": "Тома Пикетти — французский экономист, ставший известным исследованием причин и последствия неравенства доходов. Является профессором Высшей школы социальных наук и Парижской школы экономики.",
    "slug": "toma-piketti"
  },
  {
    "id": 404,
    "name": "Том Дайкхофф",
    "years": "род. 1971",
    "image": "https://admarginem.ru/wp-content/uploads/2023/04/Snimok-ekrana-2023-04-21-v-16.33.52.png",
    "bio": "Том Дайкхофф — британский писатель, ведущий, критик.\n\nСпециализируется на истории, дизайне, урбанистике.",
    "slug": "tom-dajkhoff"
  },
  {
    "id": 405,
    "name": "Том Маккарти",
    "years": "род. 1969",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/McCarthy.jpg",
    "bio": "Том Маккарти — современный английский писатель, критик и художник.\n\nЗакончил Dulwich College (1978–1986), затем New College, Оксфорд, где изучал английскую литературу. В начале 90-х прожил несколько лет в Праге, затем перебрался в Амстердам, где работал литературным редактором местного журнал Time Out. Писал сценарии для телевизионных программ, занимался инсталляциями и видеоартом. В 2005 году вышел его дебютный роман Reminder («Когда я был настоящим»). Живет и работает в Лондоне.",
    "slug": "tom-makkarti"
  },
  {
    "id": 406,
    "name": "Том Риис",
    "years": "род. 1964",
    "image": "https://admarginem.ru/wp-content/uploads/2019/10/480px-Tom_Reiss_portrait_Paris1.jpg",
    "bio": "Том Риис — американский писатель, историк и журналист.\n\nПечатается в изданиях The New York Times, The Wall Street Journal, The New Yorker. Автор биографии генерала наполеоновской армии Томаса-Александра Дюма, отца известного писателя: «The Black Count: Glory, Revolution, Betrayal, and the Real Count of Monte Cristo» (NY: Crown, 2012) и биографии Льва Нусимбаума, бакинского еврея, принявшего ислам, авантюриста и писателя, издававшего свои книги под псевдонимами Курбан Саид и Эсад-бей: «Ориенталист».",
    "slug": "tom-riis"
  },
  {
    "id": 407,
    "name": "Тонио Хёльшер",
    "years": "род. 1940",
    "image": "https://admarginem.ru/wp-content/uploads/2023/06/Snimok-ekrana-2023-06-28-v-13.12.35.png",
    "bio": "Тонио Хёльшер — профессор классической археологии Гейдельбергского университета, в 2002–2004 годах — профессор-исследователь при Германском археологическом институте в Риме. Предмет его специального интереса — греческие и римские общественные памятники, мифы в греческом изобразительном искусстве и античное градостроительство.",
    "slug": "tonio-hyolsher"
  },
  {
    "id": 408,
    "name": "Томас Рейнертсен Берг",
    "years": "род. 1971",
    "image": "https://admarginem.ru/wp-content/uploads/2023/06/Snimok-ekrana-2023-06-14-v-14.32.59.png",
    "bio": "Норвежский автор научной литературы и журналист. В 2017 году он получил премию Браги за лучшую научно-популярную публикацию за свою дебютную книгу «Театр мира: История картографии»",
    "slug": "tomas-rejnertsen-berg"
  },
  {
    "id": 409,
    "name": "Уилл Селф",
    "years": "род. 1961",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/willself.jpg",
    "bio": "Уилл Селф — британский журналист и писатель.\n\nУилл Селф родился 26 сентября 1961 года в Лондоне, Великобритания. Закончил Эксетер-колледж Оксфордского университета. После учёбы Селф работал журналистом и карикатуристом в ряде лондонских изданий либерального направления, в частности, в журнале New Statesman и газете The Observer. Из последней его уволили в 1997 году после эпизода во время избирательной кампании Джона Мейджора, когда Селфа, призванного освещать это мероприятие, застукали с героином в туалете самолёта премьер-министра Великобритании. В настоящее время Селф ведёт авторскую колонку в газете The Independent и в русской версии мужского журнала Esquire. В 1991 году выходом сборника рассказов «Количественная теория безумия» состоялся литературный дебют Уилла Селфа, отмеченный мемориальной премией Джеффри Фабера. Год спустя вышел первый роман писателя «Кок'н'булл». Роман состоит из двух историй — мужчины и женщины, в один прекрасный день обнаруживших на своём теле половые органы противоположного пола. Книга принесла писателю известность, а последующие его произведения, наиболее яркие из которых — романы «Обезьяны» (1997) и «Дориан» (2002), закрепили за Селфом репутацию язвительного сатирика, высмеивающего различные стороны жизни современного британского общества. Критики находят в творчестве Уилла Селфа влияние таких непохожих друг на друга авторов, как Франц Кафка, Уильям С. Берроуз, Мартин Эмис.",
    "slug": "uill-self"
  },
  {
    "id": 410,
    "name": "Уильям МакДонах",
    "years": "род. 1951",
    "image": "https://admarginem.ru/wp-content/uploads/2020/07/16_0121WAMintheICEhouse_300dpi2016MartaChieregoWorldEconomicForum.jpg",
    "bio": "Уильям МакДонах — архитектор и основатель компании William MacDonough + Partners в Виргинии.\n\nВ 1999 году журнал Time признал его «Героем Планеты», в 1996 году он получил Президентскую награду за устойчивое развитие — самую высокую награду США в области охраны окружающей среды.",
    "slug": "uilyam-makdonah"
  },
  {
    "id": 411,
    "name": "Уле Бьерг",
    "years": "род. 1974",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/berg.png",
    "bio": "Уле Бьерг — доктор социологических наук, доцент кафедры менеджмента, политики и философии Копенгагенской бизнес-школы. Среди его предыдущих книг: «Poker: the parody of capitalism» (2011), «Parallax of growth: the philosophy of ecology and economy» (2016), а также несколько изданий на датском языке.",
    "slug": "ule-berg"
  },
  {
    "id": 412,
    "name": "Ульрих Фихтнер",
    "years": "род. 1965",
    "image": "https://admarginem.ru/wp-content/uploads/2019/09/1200px-Roemerberggespraeche-2013-ullrich-fichtner-ffm-880.jpg",
    "bio": "Ульрих Фихтнер — немецкий писатель и журналист.",
    "slug": "ulrih-fihtner"
  },
  {
    "id": 413,
    "name": "Уве Бузе",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/author_spec_pic_87_icon.png",
    "bio": "Уве Бузе — журналист, сотрудник журнала Der Spiegel.",
    "slug": "uve-buze"
  },
  {
    "id": 414,
    "name": "Вадим Делоне",
    "years": "1947–1983",
    "image": "https://admarginem.ru/wp-content/uploads/2019/10/Vadim_delaunay.jpg",
    "bio": "Вадим Делоне — русский поэт, писатель, педагог, диссидент.\n\nСтихи Вадим Делоне писал с 13 лет. Ранние стихи Делоне распространялись в самиздате, некоторые из них попали за рубеж. Первая зарубежная публикация — в журнале «Грани» № 66 (1967 г.). К. И. Чуковский в письме к деду Делоне выделил в его лирике «крепкий лирический стержень», «смятенность чувств» и порой «зрелую», «артистическую» форму. В 1979 году в парижском журнале «Эхо» был опубликован отрывок из повести Делоне о лагере — «Портреты в колючей раме». В 1984 году, уже после его смерти вышел сборник «Стихи. 1965–1983» и отдельное издание повести. В 1984 году он был посмертно награждён литературной премией Даля.",
    "slug": "vadim-delone"
  },
  {
    "id": 415,
    "name": "Валентина Бялик",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2022/06/photo_2022-06-15_01-00-20.jpg",
    "bio": "Валентина Бялик — художник, искусствовед, музейный педагог. С 1963 года работает в Государственной Третьяковской галерее. Автор около 100 публикаций — статей в научных сборниках и альманахах, каталогах и альбомах, специальных и популярных журналах, докладов и сообщений на международных и всероссийских конференциях и семинарах. Основная сфера научных интересов — русское искусство конца XIX – начала XX века, советское искусство и музейная педагогика. Занимается изучением творческого эпистолярного наследия российских художников. Много внимания уделяет соотношению моды и изобразительного искусства, разработав на эту тему цикл авторских лекций и экскурсий в лектории и экспозиции ГТГ. Старший научный сотрудник ГТГ. Член Ассоциации Искусствоведов (АИС) стран СНГ.",
    "slug": "valentina-byalik"
  },
  {
    "id": 416,
    "name": "Валентин Катаев",
    "years": "1897–1986",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Kataev.jpg",
    "bio": "Валентин Петрович Катаев — русский советский писатель, поэт и драматург, киносценарист, журналист, военный корреспондент. Герой Социалистического Труда (1974).",
    "slug": "valentin-kataev"
  },
  {
    "id": 417,
    "name": "Валерий Подорога",
    "years": "1946–2020",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/author_spec_pic_302_iconb.png",
    "bio": "Валерий Подорога — советский и российский философ, доктор философских наук. Провел исследование ряда проблем истории философии, психоанализа, литературы и искусства.",
    "slug": "valerij-podoroga"
  },
  {
    "id": 418,
    "name": "Вальтер Беньямин",
    "years": "1892–1940",
    "image": "https://admarginem.ru/wp-content/uploads/2019/01/Walter_Benjamin_vers_1928.jpg",
    "bio": "Вальтер Беньямин — немецкий философ-марксист, эстетик, историк культуры, литературный критик, писатель и переводчик.",
    "slug": "valter-benyamin"
  },
  {
    "id": 419,
    "name": "Вальтер Гропиус",
    "years": "1883–1969",
    "image": "https://admarginem.ru/wp-content/uploads/2019/01/38330611_401.jpg",
    "bio": "Вальтер Гропиус — ключевая фигура архитектурного пантеона ХХ века, стоящая в одном ряду с Фрэнком Ллойдом Райтом, Ле Корбюзье и Мисом ван дер Роэ.",
    "slug": "valter-gropius"
  },
  {
    "id": 420,
    "name": "Василий Авченко",
    "years": "род. 1980",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/Avchenko.jpg",
    "bio": "Василий Авченко — «лицо автомобильной национальности».\n\nВасилий Авченко родился летом 1980 года в Иркутской области. Вырос в семье геологов во Владивостоке, где и живёт. В 2002 с отличием окончил журфак Дальневосточного государственного университета (тема диплома «Теория и практика политических манипуляций в современной России»). С конца 1990-х годов и по настоящее время штатно и внештатно работает в различных СМИ Владивостока и Приморья («Ежедневные Новости», «Дальневосточный учёный» и др.), последнее место работы — газета «Владивосток», редактор отдела политики. В журналистских командировках бывал в различных регионах РФ (в том числе Чечне и других республиках Северного Кавказа), за границей (в том числе в Северной и Южной Кореях, Китае). В качестве внештатного корреспондента публиковался или публикуется в ряде федеральных СМИ, в том числе РБК, Агентство национальных новостей, Газета.RU, «Эксперт Online», The New Times. Лауреат ряда журналистских конкурсов регионального и федерального уровней. Обозреватель «Новой газеты» во Владивостоке. Русский, беспартийный. Женат, воспитывает сына.",
    "slug": "vasilij-avchenko"
  },
  {
    "id": 421,
    "name": "Василий Ерну",
    "years": "род. 1971",
    "image": "https://admarginem.ru/wp-content/uploads/2019/09/vasile-ernu12.jpg",
    "bio": "Василий Ерну — румынский писатель, философ, публицист, политический комментатор, издатель.\n\nРодился в 1971 году в СССР, на юге Бессарабии. Жил в Одессе и Кишинёве. Уехал в Румынию в 1990 году. Живёт в Бухаресте Окончил факультет философии Ясского университета им. Ал.И. Кузы, магистр философии Университета Бабеш-Больай (Клуж). Автор нескольких книг. Дебютная книга В. Ерну «Рожденный в СССР» / «Născut în URSS» выдержала четыре издания на румынском, переведена на 9 языков и издана в России, Болгарии, Испании, Италии, Венгрии, Грузии и др. Эта книга, ставшая главным литературным скандалом Румынии в 2006 году, получила ряд премий: премию за дебют «Литературная Румыния» и премию за дебют Союза писателей Румынии. Книга победила также в конкурсе «Book Pitch» на Лондонской книжной ярмарке 2007 года.",
    "slug": "vasilij-ernu"
  },
  {
    "id": 422,
    "name": "Василий Голованов",
    "years": "1960–2021",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/V.YA_.Golovanov.jpg",
    "bio": "Василий Голованов — журналист, путешественник.\n\nВасилий Голованов: родился в 1960 году в Москве, закончил факультет журналистики МГУ, работал в разных изданиях, в т.ч. «Литературная газета», «Общая газета», «Огонек», «Новая Юность», «Столица», «Вокруг света». Регулярно публикуется в журналах «Новый мир», «Дружба народов», «Знамя», «Октябрь». Пережил несколько литературных приключений, написав книги, очень непохожие друг на друга. «Тачанки с Юга. Художественное исследование махновского движения». (Изд-во «Март», 1997) — возможно, одна из наиболее интересных и содержательных книг о Гражданской войне. Во всяком случае, «Независимая газета» присудила ей титул «Лучшей исторической книги 1997 года». В 2008 году новое, доработанное издание книги появилось в серии ЖЗЛ под названием «Нестор Махно». «Остров, или оправдание бессмысленных путешествий» («Вагриус, 2002). Объектом изучения Голованов избирает на этот раз заполярный остров Колгуев, который и исследует с пристрастием астронавта, высадившегося на давно никем не посещаемую, полузабытую планету. Автор считает книгу своеобразным геопоэтическим манифестом, собственным пониманием того, каким должно быть геопоэтическое сочинение. Книга получила литературную премию Министерства печати, как лучшая книга 2002 года. В 2008 году книга вышла во французском издательстве «Verdier» и получила во Франции премию «Лор Батайон» как лучший переводной роман 2008 года. «Время чаепития» («Вагриус, 2004) «Пространства и лабиринты» (2008)",
    "slug": "vasilij-golovanov"
  },
  {
    "id": 423,
    "name": "Вероника Кунгурцева",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2019/10/326109_114125215365560_371817678_o.jpg",
    "bio": "Вероника Кунгурцева — российская писательница.\n\n«Я училась в Литинституте, в который поступала трижды — и наконец поступила. А до тех пор сменила десяток профессий: работала санитаркой в больнице, кассиром в кинотеатре, машинисткой в райкоме КПСС, корреспондентом газеты «Нефтяник», книгоношей. Литинститутское братство — очень важно для меня. Что касается моих взглядов: я — убеждённая социалистка (хотя с 1985 по 1989 год — была либералкой, о чём горько теперь сожалею) и категорическая противница общества потребления. Моё отношение к религии таково: «Мало того, если бы кто мне доказал, что Христос вне истины, и действительно было бы, что истина вне Христа, то мне лучше хотелось бы оставаться со Христом, нежели с истиной». Я ушиблена Достоевским. В 6-м классе я прочла «Братьев Карамазовых» — хотя одновременно читала «Приключения Тома Сойера», и вот с тех пор — так и повелось: то Достоевский, то Марк Твен (и иже с ним). Вне Интернета я живу в пригороде Сочи».",
    "slug": "veronika-kungurceva"
  },
  {
    "id": 424,
    "name": "Виктор Дзодзиев",
    "years": "",
    "image": "",
    "bio": "",
    "slug": "viktor-dzodziev"
  },
  {
    "id": 425,
    "name": "Виктор Меламед",
    "years": "род. 1977",
    "image": "https://admarginem.ru/wp-content/uploads/2019/10/550cbb9f2a98e.jpeg",
    "bio": "Виктор Меламед — дизайнер, иллюстратор, преподаватель. Живет и работает в Москве.\n\nВиктор занимается иллюстрацией с 1997 года. Рисовал для 20 с лишним изданий, в том числе для New Yorker, с 2005 по 2014 год ежемесячно иллюстрировал в русском Rolling Stone рубрику «Зал славы», посвященную лучшим альбомам в истории популярной музыки. В разное время занимался рекламой, книжными обложками, муралами, деревянной скульптурой, анимацией. В 2009 году первым в России стал профессионально заниматься скрайбингом. C 2006-го преподает в Британской Школе Дизайна авторский курс иллюстрации и проводит интенсивы. Вел мастер-классы в Питере, Екатеринбурге, Киеве, Ташкенте и других городах.",
    "slug": "viktor-melamed"
  },
  {
    "id": 426,
    "name": "Виктор Михайлов",
    "years": "1898–1973",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/Viktor_Mihajlov.jpg",
    "bio": "Виктор Михайлов — один из самых читаемых советских писателей пятидесятых годов.",
    "slug": "viktor-mihajlov"
  },
  {
    "id": 427,
    "name": "Виктор Мизиано",
    "years": "род. 1957",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Miziano.png",
    "bio": "Виктор Мизиано — теоретик искусства, куратор, основатель и главный редактор «Художественного журнала».",
    "slug": "viktor-miziano"
  },
  {
    "id": 428,
    "name": "Виктор Агамов-Тупицын",
    "years": "род. 1945",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/medium_preview_picture.jpg",
    "bio": "Виктор Агамов-Тупицын — философ и теоретик культуры. Автор книг «The Museological Unconscious» (2009), «Москва – Нью-Йорк» (в соавторстве с Маргаритой Тупицыной, 2006), «Глазное яблоко раздора: беседы с Ильей Кабаковым» (2006), «Post-Soviet Russia» (2002), «Коммунальный постмодернизм» (1998), «\"Другое\" искусства» (1997) и др. В 1989 году он был редактором русского издания журнала Flash Art, его статьи печатались во многих журналах Америки и Европы, в частности в «Arts и Art Journal» (США), «Neue Bildende Kunst», «Lettre International» и «Texte zur Kunst» (Германия), «D'Ars и Tema Celeste» (Италия), «Parallax» и «Third Text» (Англия), «A - Я» (Франция), «Кабинет», «Место печати» и «Логос» (Россия). Живет в Нью-Йорке и Париже.",
    "slug": "viktor-agamov-tupicyn"
  },
  {
    "id": 429,
    "name": "Вилем Флюссер",
    "years": "1920–1991",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Flusser.jpg",
    "bio": "Творчество Вилема Флюссера почти неизвестно российскому читателю. Младший современник Вальтера Беньямина, один из пионеров медиаисследований и автор оригинальных концепций «механического образа» и «коммунологии» — фигура, заново открытая после смерти, и мыслитель, без которого невозможно представить интеллектуальную историю прошлого века.",
    "slug": "vilem-flyusser"
  },
  {
    "id": 430,
    "name": "Вирджиния Вулф",
    "years": "1882–1941",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/George_Charles_Beresford_-_Virginia_Woolf_in_1902.jpg",
    "bio": "Вирджиния Вулф — британская писательница и литературный критик первой половины XX века.",
    "slug": "virdzhiniya-vulf"
  },
  {
    "id": 431,
    "name": "Владимир «Адольфыч» Нестеренко",
    "years": "род. 1964",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/author_spec_pic_14_iconb.png",
    "bio": "Владимир «Адольфыч» Нестеренко — человек-загадка. В русскоязычном интернете известен как популярный блоггер adolfych, в Киеве его знают как деятеля андеграунда и бывшего директора группы «Коллежский асессор», в киномире — как одного из самых ярких и талантливых сценаристов нового времени.\n\nИзвестно, что имя, которым подписаны его книги — псевдоним, за плечами — темное криминальное прошлое, впереди — светлое литературное будущее. Текст первой книги, «Чужая», был вывешен в интернете и через полтора года нашел своего издателя. В 2008 году режиссер Антон Борматов приступил к экранизации «Чужой».",
    "slug": "vladimir-adolfych-nesterenko"
  },
  {
    "id": 432,
    "name": "Владимир «Адольфыч» Нестеренко",
    "years": "род. 1964",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/author_spec_pic_14_iconb.png",
    "bio": "Владимир «Адольфыч» Нестеренко — человек-загадка. В русскоязычном интернете известен как популярный блоггер adolfych, в Киеве его знают как деятеля андеграунда и бывшего директора группы «Коллежский асессор», в киномире — как одного из самых ярких и талантливых сценаристов нового времени.\n\nИзвестно, что имя, которым подписаны его книги — псевдоним, за плечами — темное криминальное прошлое, впереди — светлое литературное будущее. Текст первой книги, «Чужая», был вывешен в интернете и через полтора года нашел своего издателя. В 2008 году режиссер Антон Борматов приступил к экранизации «Чужой».",
    "slug": "vladimir-adolfych-nesterenko"
  },
  {
    "id": 433,
    "name": "Владимир Бибихин",
    "years": "1938–2004",
    "image": "https://admarginem.ru/wp-content/uploads/2019/09/Bibihin_Vladimir_Veniaminovich.jpg",
    "bio": "Владимир Бибихин — советский и российский мыслитель, филолог, переводчик.",
    "slug": "vladimir-bibihin"
  },
  {
    "id": 434,
    "name": "Владимир Козлов",
    "years": "род. 1972",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/V_KOZLOV-Recovered.jpg",
    "bio": "Владимир Козлов — российский и белорусский писатель, переводчик, журналист, сценарист и режиссёр.\n\nРодился в Могилеве, Беларусь, в 1972 году. Закончил среднюю школу, поступил в Могилевский Машиностроительный Институт, откуда ушел после третьего курса. Несколько лет жил в Минске, закончил Минский Лингвистический Университет по специальности «Английский язык», затем школу журналистики при Университете штата Индиана в Блумингтоне, США. Работал переводчиком, журналистом, редактором. Пишет прозу с 1998 года. С 2000 года живет в Москве. Женат.",
    "slug": "vladimir-kozlov"
  },
  {
    "id": 435,
    "name": "Владимир Левашов",
    "years": "род. 1958",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Levashov-1.jpg",
    "bio": "Владимир Левашов — историк фотографии, российский художественный и фото-критик, куратор современного искусства, арт-директор «Stella Art Foundation».",
    "slug": "vladimir-levashov"
  },
  {
    "id": 436,
    "name": "Владимир Мау",
    "years": "род. 1959",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/2017_02_20-01-06_001.jpg",
    "bio": "Владимир Мау — российский экономист. С 2002 года — ректор Академии народного хозяйства при Правительстве Российской Федерации, а с 2010 года — ректор Российской академии народного хозяйства и государственной службы при Президенте Российской Федерации. Действительный государственный советник Российской Федерации I класса (2001), Член Президиума экономического совета при Президенте Российской Федерации, исполнительный директор оргкомитета Гайдаровского форума.",
    "slug": "vladimir-mau"
  },
  {
    "id": 437,
    "name": "Владимир Печенкин",
    "years": "1925–1992",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/Vladimir_pechenkin_.jpg",
    "bio": "Владимир Печенкин — сотрудник Института геологии, полевой геолог с многолетним стажем экспедиций по Китаю.",
    "slug": "vladimir-pechenkin"
  },
  {
    "id": 438,
    "name": "Владимир Рыжков",
    "years": "род. 1966",
    "image": "https://admarginem.ru/wp-content/uploads/2019/12/800px-Vladimir_Ryzhkov2-041211.jpg",
    "bio": "Владимир Рыжков — российский политик, политолог и радиоведущий, историк, педагог. Первый заместитель председателя (1997–1999) и депутат четырёх созывов (1993–2007) Государственной думы России, заместитель главы администрации Алтайского края (1991–1993).\n\nКандидат исторических наук, профессор Высшей школы экономики. Автор книг «Четвёртая республика», «Дарованная демократия» и «Осторожно, история», автор статей в «Новой газете» и «The Moscow Times», соведущий программ «Перехват» и «Цена победы» на радио «Эхо Москвы».",
    "slug": "vladimir-ryzhkov"
  },
  {
    "id": 439,
    "name": "Владимир Сорокин",
    "years": "род. 1955",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/author_spec_pic_79_iconb.png",
    "bio": "Владимир Георгиевич Сорокин - русский писатель, сценарист и драматург, художник.\n\nРодился 7 августа 1955 года в подмосковном городке Быково. В 1977 году окончил Московский институт нефти и газа имени Губкина по специальности инженер-механик. Получив высшее образование, Сорокин в течение года работал в журнале “Смена”, откуда был уволен за отказ вступить в комсомол. Занимался книжной графикой, живописью, концептуальным искусством. Участник многих художественных выставок. Оформил и проиллюстрировал около 50 книг.",
    "slug": "vladimir-sorokin"
  },
  {
    "id": 440,
    "name": "Владимир Спектр",
    "years": "род. 1970",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/author_spec_pic_16_iconb.png",
    "bio": "Владимир Спектр — писатель, бизнесмен, светский персонаж.\n\nВладимир Спектр родился в 1970 году. В 1992 году окончил Московский Государственный Педагогический Университет им. В.И.Ленина. После университета занялся рекламным бизнесом. В 1998 году создал продюсерский центр «Диско 2000», который, в том числе, занимался продажей современного русского искусства за рубеж. В 1999 году был совладельцем ночного клуба «Драйв». В 2000 году был одним из организаторов фестиваля «Слияния рек» в Тулузе, Франция. Некоторое время прожил во Франции. Долгое время был совладельцем фирмы, импортирующей элитный алкоголь из Франции и Венесуэлы. Сегодня — управляющий и байер бутика Firma. Дебютный роман «Face control» переведен на венгерский язык, рассказы Спектра издавались в антологиях в Германии и Италии.",
    "slug": "vladimir-spektr"
  },
  {
    "id": 441,
    "name": "Владимир Цыбизов",
    "years": "1918–1999",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/TSybizov_Vladimir_Dmitrievich.jpg",
    "bio": "Владимир Цыбизов — русский советский писатель.",
    "slug": "vladimir-cybizov"
  },
  {
    "id": 442,
    "name": "Владислав Шурыгин",
    "years": "род. 1963",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/4e0ae5667d78ba96018071040dc80090.jpeg",
    "bio": "Владислав Шурыгин — военный обозреватель, штатный сотрудник газеты \"Завтра\", писатель.\n\nВлад Шурыгин родился 18 февраля 1963 года в городе Евпатория Крымской области Украинской ССР в семье военного. В 1984 году окончил Львовское высшее военно-политическое училище по специальности «военно-политическая журналистика». В ноябре 1993 года был уволен из рядов Вооруженных Сил РФ. Воинское звание — капитан запаса. С декабря 1991 года — редактор военного отдела еженедельника «Завтра». С 1991 по 2003 год более ста двадцати раз выезжал в качестве корреспондента в ряд «горячих точек». Работал в Карабахе, Южной Осетии, Приднестровье, Абхазии, Таджикистане, Сербии, Чечне, Ираке. В октябре 1993 года участвовал в известных событиях в Москве на стороне защитников Верховного совета. При штурме мэрии Москвы был ранен. Воевал добровольцем в Сербии и Приднестровье. Был трижды ранен. Награжден орденом «За личное мужество», медалью «Защитнику Приднестровья», знаком Сербской Краины «Боевое отличие». Автор сотен газетных публикаций и нескольких книг. \"Писма мертвого капитана\" - его литературный дебют.",
    "slug": "vladislav-shurygin"
  },
  {
    "id": 443,
    "name": "Всеволод Емелин",
    "years": "род. 1959",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/author_spec_pic_1500_iconb.png",
    "bio": "Всеволод Емелин — русский поэт, лауреат Григорьевской поэтической премии.",
    "slug": "vsevolod-emelin"
  },
  {
    "id": 444,
    "name": "Вячеслав Курицын",
    "years": "род. 1965",
    "image": "https://admarginem.ru/wp-content/uploads/2020/04/1280px-Vyacheslav_Kuritsyn.jpg",
    "bio": "Вячеслав Курицын — российский филолог и литературный критик, журналист, писатель, поэт.",
    "slug": "vyacheslav-kuricyn"
  },
  {
    "id": 445,
    "name": "Вольфрам Айленбергер",
    "years": "род. 1972",
    "image": "https://admarginem.ru/wp-content/uploads/2021/05/media.media_.14680a90-518e-4015-ace9-26fc814f2681.original1024.jpg",
    "bio": "Вольфрам Айленбергер — немецкий публицист и философ, основатель и главный редактор журнала Philosophie Magazin.",
    "slug": "volfram-ajlenberger"
  },
  {
    "id": 446,
    "name": "Янис Варуфакис",
    "years": "род. 1961",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Varoufakis.jpg",
    "bio": "Янис Варуфакис — профессор экономики в Афинском и Техасском университетах, консультант по рынку виртуальных товаров в компьютерных играх компании Valve, министр экономики Греции (27 января — 6 июля 2015 года).",
    "slug": "yanis-varufakis"
  },
  {
    "id": 447,
    "name": "Ян Маршан",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Marchand.jpg",
    "bio": "Ян Маршан — доктор философии и методист Ян Маршан мечтает стать президентом, на худой конец императором. Хотя бы Бреста, своего порта прописки. Ведь хорошо известно, что философы под стать богам. А главное, он ни в чём не разбирается. Что для политики большой козырь.",
    "slug": "yan-marshan"
  },
  {
    "id": 448,
    "name": "Яцек Ростовский",
    "years": "род. 1951",
    "image": "https://admarginem.ru/wp-content/uploads/2019/12/yacek-rostovskij-zanyal-trete-mesto-v-rejtinge-ministrov-finansov-es.jpg",
    "bio": "Яцек Ростовский — польский государственный деятель. Специализируется на макроэкономических аспектах создания рыночной экономики в странах Центральной и Восточной Европы и бывшего СССР.",
    "slug": "yacek-rostovskij"
  },
  {
    "id": 449,
    "name": "Юджин Такер",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2022/03/264509.jpg",
    "bio": "Американский философ и писатель, профессор Новой школы (Нью-Йорк). Известен благодаря исследованиям темы ужаса, массовой культуры и новых медиа. Относится к направлениям пессимизма и спекулятивного реализма.",
    "slug": "yudzhin-taker"
  },
  {
    "id": 450,
    "name": "Юк Хуэй",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2022/11/hui_yuk.795-25833_sRGB-copie_web.jpg",
    "bio": "Юк Хуэй — гонконгский философ, занимающийся проблемами цифровых объектов, компьютерный инженер, автор книг и статей по философии техники, медиатеории и кибернетике.",
    "slug": "yuk-huej"
  },
  {
    "id": 451,
    "name": "Юрий Качанов",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2019/12/D6693071_8494_6E79_6BF1_912CA2B28771_b.jpg",
    "bio": "Юрий Качанов — доктор философских наук.\n\nЮ.Л. Качанов осуществляет научное руководство исследованиями по самостоятельному направлению «Смысловая и социальная структура социологического дискурса». Цикл его публикаций последних лет, посвященный проблеме социологической истины, предлагает реляционный подход к эпистемологии социальной науки, позволяющий преодолеть противоречие социологического конструктивизма и научного реализма. На этой основе Ю.Л. Качанов проанализировал связь «события» социологической истины с этосом и доксой, а также с политическим действием.",
    "slug": "yurij-kachanov"
  },
  {
    "id": 452,
    "name": "Юрий Мамлеев",
    "years": "1931–2015",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/98b0afc7ee4d45509ac59add143359de.jpg",
    "bio": "Юрий Витальевич Мамлеев — писатель, драматург и поэт. Основатель литературного направления «метафизический реализм».\n\nЮрий Витальевич Мамлеев — русский писатель, поэт, драматург, президент «Клуба метафизического реализма ЦДЛ», член американского, французского и российского Пен-клубов, Союза писателей, Союза Литераторов и Союза драматургов России. Сын профессора психиатрии, погибшего во время сталинского террора. Окончил Московский лесной институт в 1956 году. Преподавал математику в школах рабочей молодёжи. Рассказы Мамлеева ходили в рукописях, но не печатались ни в официальных издательствах СССР, ни в самиздате. В 1974 году вместе с женой эмигрировал в США. Работал в Корнельском университете. В 1983 году переехал во Францию, где преподавал литературу и русский язык в Парижском институте Восточных цивилизаций и языков. С 1991 года живёт попеременно в Париже и в Москве. Книги Мамлеева выходили на английском, французском и других языках. В России его книги впервые были изданы в 1989 году. Автор романов «Шатуны», «Московский гамбит», «Мир и хохот», «Блуждающее время», «Крылья ужаса», «Другой», «Утопи мою голову», «Голос из ничто», философских книг «Судьба Бытия» и «Вечная Россия», множества рассказов и эссе.",
    "slug": "yurij-mamleev"
  },
  {
    "id": 453,
    "name": "Юстина Березницкая",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2020/11/image4.jpg",
    "bio": "Юстина Березницкая — предпринимательница, управляющая кафе в центре Кракова, пишет диссертацию на факультете менеджмента Ягеллонского университета, мать двоих детей. Юстина — сторонница идеи, что обучать основам менеджмента и предпринимательства нужно с раннего возраста, чему посвящает свои выступления и книги.",
    "slug": "yustina-bereznickaya"
  },
  {
    "id": 454,
    "name": "Ив-Ален Буа",
    "years": "род. 1952",
    "image": "https://admarginem.ru/wp-content/uploads/2019/08/bua-e1565967032989.jpg",
    "bio": "Ив-Ален Буа — американский художественный критик и историк искусства, профессор Высшей школы исторических исследований Института углубленного образования Принстонского университета",
    "slug": "iv-alen-bua"
  },
  {
    "id": 455,
    "name": "Захар Прилепин",
    "years": "род. 1975",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/author_spec_pic_20_iconb.png",
    "bio": "Захар Прилепин — один из самых известных писателей поколения 30-летних.\n\nЗахар Прилепин (настоящее имя Евгений Николаевич Прилепин) (род. 7 июля 1975, деревня Ильинка, Рязанская область) — писатель, филолог, журналист. Родился в семье учителя и медсестры. Трудовую деятельность начал в 16 лет. Закончил филологический факультет Нижегородского государственного университета им. Н.И.Лобачевского и Школу публичной политики. Работал разнорабочим, охранником, служил командиром отделения в ОМОНе, принимал участие в боевых действиях в Чечне в 1996 и 1999 годах. Первые произведения были опубликованы в 2003 году в газете «День литературы». Произведения Прилепина печатались в разных газетах в том числе и в «Литературной газете», «Лимонке», «На краю», «Генеральная линия», а также в журналах «Север», «Дружба народов», «Роман-газета», «Новый мир». Участвовал в семинаре молодых писателей Москва — Переделкино (февраль 2004 года) и в IV, V, VI Форумах молодых писателей России в Москве. Лауреат многочислненных премий, в том числе \"Национальный бестселлер-2007\", \"Ясная поляна\" и др. В настоящее время работает главным редактором «Агентства политических новостей — Нижний Новгород», генеральным директором «Новой газеты в Нижнем Новгороде». Женат. Трое детей. Член НБП с 1996 года.",
    "slug": "zahar-prilepin"
  },
  {
    "id": 456,
    "name": "Зара Абдуллаева",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/RSBMCa2uaJxKXOIF4l0ELA.png",
    "bio": "Зара Абдуллаева — российский кинокритик, искусствовед, автор работ по истории и теории кино, театра, литературы.",
    "slug": "zara-abdullaeva"
  },
  {
    "id": 457,
    "name": "Заза Бурчуладзе",
    "years": "род. 1973",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Burchuladze.jpg",
    "bio": "Заза Бурчуладзе — современный грузинский писатель, журналист, переводчик.\n\nЗаза Бурчуладзе родился 9 сентября 1973 года в Тбилиси. Учился в средней школе № 55. После школы поступил в тбилисскую Академию Художеств на факультет монументально-декоративной росписи. Пишет и издается с 1997 года («Две конфеты», роман, 1997; «Третья конфета», сборник рассказов, 1998; «Всеношная», роман, 1999; «Ты», роман, 2000; «Симпсоны», повесть, 2001; «Письмо матери», роман, 2002; «Минеральный джаз», роман, 2003; «Евангелие от осла», роман (с коментариями), 2004; «Растворимый Кафка», повесть, 2005; «Другой ключ», киносценарий, 2007 (по заказу грузинского киноцентра); «Фонограмма», сборник рассказов, 2008). В 2007 году снялся в главной роли в кинофильме «Козни Джако» (фильм снят по одноименному роману классика грузинской литературы Михаила Джавахишвили). Переводит с русского на грузинский язык («Сон смешного человека», повесть Ф. М. Достоевского (2007), «Очередь», роман В. Сорокина, новеллы А. Битова и т. д.). Его рассказы и статьи печатаются в тбилисских журналах Playboy (Грузия), «Анабешти» («Отпечаток»), «Горячий шоколад», и т. д. В 2003 году получил государственную премию «Цинандали» за роман «Минеральный джаз». В 2008 году получил премию Бакура Сулакаури за рассказ Passive Attack. В 2005 году по его сценарию «Мать» был снят короткометражный фильм.",
    "slug": "zaza-burchuladze"
  },
  {
    "id": 458,
    "name": "Жак Деррида",
    "years": "1930–2004",
    "image": "https://admarginem.ru/wp-content/uploads/2021/06/jacques-derrida.png",
    "bio": "Жак Деррида — французский философ и теоретик литературы, создатель концепции деконструкции. Один из самых влиятельных философов конца XX века.",
    "slug": "zhak-derrida"
  },
  {
    "id": 459,
    "name": "Жан Бодрийяр",
    "years": "1929–2007",
    "image": "https://admarginem.ru/wp-content/uploads/2019/03/20705_jean-baudrillard.jpeg",
    "bio": "Жан Бодрийяр — французский социолог, культуролог и философ-постмодернист, фотограф, преподавал в Йельском университете.",
    "slug": "zhan-bodrijyar"
  },
  {
    "id": 460,
    "name": "Жан-Филипп Пьерон",
    "years": "",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/author_spec_pic_14541_iconb.png",
    "bio": "Жан-Филипп Пьерон — преподаватель философии. Он живёт в Дижоне, городе, стены которого помнят, как Башляр читал здесь лекцию со странным названием «Метафизика пыли». Была ли эта лекция познавательной или просто будила грёзы?",
    "slug": "zhan-filipp-peron"
  },
  {
    "id": 461,
    "name": "Жан-Люк Нанси",
    "years": "род. 1940",
    "image": "https://admarginem.ru/wp-content/uploads/2021/06/WikipediaNancy20060611-cropped.png",
    "bio": "Жан-Люк Нанси — французский философ. Автор теории сообщества как бытия-вместе. Профессор философии Страсбургского университета.",
    "slug": "zhan-lyuk-nansi"
  },
  {
    "id": 462,
    "name": "Жан-Поль Монген",
    "years": "род. 1979",
    "image": "https://admarginem.ru/wp-content/uploads/2019/02/author_spec_pic_11319_iconb.png",
    "bio": "Жан-Поль Монген — cпециалист по немецкой философии, короткое время занимался преподавательской работой, но затем предпочел писательское ремесло. Став папой, он твердо уверовал в то, что дети изменят мир.",
    "slug": "zhan-pol-mongen"
  },
  {
    "id": 463,
    "name": "Жан Жене",
    "years": "1910–1986",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/ZHene.png",
    "bio": "Жан Жене — французский писатель и поэт.",
    "slug": "zhan-zhene"
  },
  {
    "id": 464,
    "name": "Жиль Делёз",
    "years": "1925–1995",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Deleuze.jpg",
    "bio": "Жиль Делёз — французский философ. Его философия стоит в стороне от основных философских направлений XX века, но занимает важное место в современных дебатах об обществе, политике, творчестве и субъективности.",
    "slug": "zhil-delyoz"
  },
  {
    "id": 465,
    "name": "Жиль Клеман",
    "years": "род. 1943",
    "image": "https://admarginem.ru/wp-content/uploads/2019/07/jil-kleman.jpg",
    "bio": "Жиль Клеман — французский садовод, ботаник, энтомолог и ландшафтный дизайнер. Теоретик «экологического сада» и преподаватель Версальской Национальной школы по ландшафтной архитектуре.",
    "slug": "zhil-kleman"
  },
  {
    "id": 466,
    "name": "Зигфрид Кракауэр",
    "years": "1889–1966",
    "image": "https://admarginem.ru/wp-content/uploads/2018/11/Kracauer.png",
    "bio": "Зигфрид Кракауэр — немецкий социолог массовой культуры, кинокритик, писатель, публицист, один из самых влиятельных теоретиков кинематографа. Сформировал учение о спиралевидной взаимозависимости коммерческого кино и массовой психологии.",
    "slug": "zigfrid-krakauer"
  },
  {
    "id": 467,
    "name": "Зигмунд Фрейд",
    "years": "1856–1939",
    "image": "https://admarginem.ru/wp-content/uploads/2021/06/Sigmund_Freud_by_Max_Halberstadt_cropped.jpg",
    "bio": "Зигмунд Фрейд — австрийский психолог, психоаналитик, психиатр и невролог.",
    "slug": "zigmund-frejd"
  }
]